<pad>	0
<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁a	-2
in	-3
re	-4
on	-5
▁the	-6
er	-7
is	-8
▁w	-9
▁s	-10
at	-11
nd	-12
▁o	-13
en	-14
▁c	-15
ed	-16
es	-17
an	-18
it	-19
▁f	-20
▁b	-21
▁p	-22
or	-23
▁in	-24
ar	-25
▁h	-26
as	-27
ou	-28
ing	-29
al	-30
▁T	-31
▁of	-32
▁d	-33
▁to	-34
▁m	-35
il	-36
▁and	-37
ic	-38
ion	-39
▁I	-40
le	-41
▁A	-42
▁S	-43
▁The	-44
ent	-45
om	-46
▁is	-47
▁th	-48
▁be	-49
▁n	-50
ve	-51
▁re	-52
▁M	-53
ot	-54
▁l	-55
us	-56
id	-57
ad	-58
▁P	-59
ol	-60
▁g	-61
▁B	-62
▁C	-63
ct	-64
▁e	-65
▁H	-66
im	-67
am	-68
ver	-69
▁on	-70
ow	-71
ir	-72
et	-73
ur	-74
ay	-75
st	-76
ill	-77
ly	-78
ut	-79
ro	-80
▁W	-81
ter	-82
▁R	-83
▁for	-84
od	-85
▁st	-86
▁al	-87
ra	-88
ation	-89
el	-90
▁he	-91
ig	-92
▁y	-93
▁ha	-94
ce	-95
▁was	-96
res	-97
▁G	-98
ul	-99
▁are	-100
▁K	-101
ch	-102
ak	-103
▁D	-104
ith	-105
▁has	-106
▁N	-107
ia	-108
▁we	-109
▁you	-110
▁with	-111
▁will	-112
▁that	-113
ist	-114
ri	-115
ers	-116
her	-117
ment	-118
▁it	-119
▁an	-120
est	-121
▁have	-122
and	-123
os	-124
op	-125
▁Ind	-126
▁v	-127
hi	-128
▁J	-129
▁at	-130
un	-131
hat	-132
▁con	-133
ain	-134
ld	-135
ice	-136
▁this	-137
▁1	-138
pp	-139
red	-140
ab	-141
▁de	-142
ge	-143
if	-144
▁se	-145
art	-146
so	-147
▁not	-148
ate	-149
nt	-150
▁as	-151
um	-152
▁F	-153
ess	-154
▁also	-155
▁ne	-156
th	-157
ac	-158
ho	-159
▁He	-160
▁com	-161
▁r	-162
se	-163
▁fr	-164
▁by	-165
our	-166
ha	-167
ong	-168
▁pro	-169
ht	-170
▁L	-171
▁Th	-172
▁been	-173
ort	-174
▁go	-175
▁wor	-176
ies	-177
ant	-178
▁do	-179
▁India	-180
up	-181
▁It	-182
▁from	-183
ity	-184
▁k	-185
▁ex	-186
iv	-187
""	-188
▁were	-189
ress	-190
▁his	-191
▁le	-192
olice	-193
▁sp	-194
ister	-195
ime	-196
▁E	-197
▁O	-198
cc	-199
ore	-200
▁2	-201
ud	-202
qu	-203
ial	-204
ect	-205
▁su	-206
▁inc	-207
em	-208
ould	-209
han	-210
inister	-211
ome	-212
ident	-213
▁This	-214
ah	-215
ive	-216
▁Y	-217
ry	-218
▁pe	-219
ust	-220
ure	-221
ap	-222
ard	-223
ric	-224
▁In	-225
ople	-226
▁can	-227
are	-228
one	-229
▁lo	-230
▁U	-231
▁sh	-232
ok	-233
ight	-234
ide	-235
▁so	-236
ep	-237
▁What	-238
ther	-239
all	-240
ag	-241
ian	-242
ions	-243
▁ab	-244
wo	-245
▁all	-246
▁pl	-247
ase	-248
▁Minister	-249
ef	-250
very	-251
ous	-252
ind	-253
▁How	-254
▁had	-255
out	-256
ated	-257
av	-258
▁people	-259
ult	-260
end	-261
▁me	-262
▁V	-263
▁fil	-264
▁wh	-265
▁ch	-266
ff	-267
▁Pr	-268
▁your	-269
▁us	-270
▁j	-271
▁res	-272
ik	-273
age	-274
▁police	-275
ost	-276
ast	-277
▁Ch	-278
▁But	-279
pl	-280
▁im	-281
ue	-282
▁man	-283
▁or	-284
ake	-285
▁ar	-286
▁ag	-287
▁(	-288
▁pr	-289
ew	-290
▁Mod	-291
▁sa	-292
vern	-293
ble	-294
ell	-295
ire	-296
ack	-297
ount	-298
und	-299
00	-300
JP	-301
▁There	-302
▁acc	-303
▁their	-304
▁part	-305
▁Modi	-306
▁film	-307
▁up	-308
ater	-309
▁BJP	-310
port	-311
▁act	-312
aj	-313
ever	-314
▁one	-315
▁ad	-316
li	-317
ays	-318
▁out	-319
ple	-320
▁work	-321
gh	-322
hed	-323
▁Rs	-324
cial	-325
ame	-326
fter	-327
vernment	-328
ach	-329
▁dis	-330
▁int	-331
hen	-332
▁tr	-333
▁Cong	-334
ations	-335
▁Congress	-336
▁St	-337
▁other	-338
ail	-339
ild	-340
▁no	-341
▁about	-342
▁them	-343
▁You	-344
ans	-345
orm	-346
ath	-347
har	-348
ree	-349
▁cont	-350
irst	-351
▁We	-352
▁time	-353
ank	-354
ted	-355
ence	-356
ally	-357
▁said	-358
ary	-359
▁again	-360
▁app	-361
ace	-362
▁te	-363
hy	-364
oll	-365
rou	-366
ife	-367
ck	-368
▁off	-369
▁un	-370
▁reg	-371
▁3	-372
▁our	-373
▁who	-374
umb	-375
▁him	-376
▁two	-377
▁her	-378
▁per	-379
▁en	-380
▁An	-381
ine	-382
lect	-383
ons	-384
og	-385
▁inv	-386
▁God	-387
ren	-388
ings	-389
▁att	-390
ont	-391
able	-392
▁qu	-393
▁first	-394
ose	-395
under	-396
▁Je	-397
▁what	-398
now	-399
▁they	-400
ass	-401
▁over	-402
ign	-403
▁case	-404
▁under	-405
▁there	-406
reat	-407
ci	-408
ov	-409
▁Al	-410
▁So	-411
amil	-412
hov	-413
ord	-414
du	-415
ear	-416
hovah	-417
▁pres	-418
▁Jehovah	-419
per	-420
▁need	-421
ile	-422
▁ser	-423
ade	-424
▁ra	-425
ition	-426
▁government	-427
▁""	-428
ich	-429
old	-430
▁Indian	-431
▁They	-432
pt	-433
▁tra	-434
ance	-435
▁lead	-436
▁Prime	-437
ered	-438
▁new	-439
act	-440
▁cl	-441
▁against	-442
▁very	-443
▁As	-444
▁any	-445
▁am	-446
vel	-447
▁get	-448
ang	-449
ike	-450
mit	-451
▁med	-452
▁after	-453
rent	-454
▁-	-455
ious	-456
oy	-457
other	-458
▁did	-459
▁pers	-460
..	-461
▁Khan	-462
▁more	-463
▁count	-464
▁And	-465
iz	-466
ied	-467
ical	-468
▁its	-469
ond	-470
hief	-471
uj	-472
ish	-473
ens	-474
▁ev	-475
▁happ	-476
▁ro	-477
▁5	-478
ound	-479
ark	-480
▁Police	-481
ndra	-482
ict	-483
▁should	-484
ital	-485
▁dec	-486
ood	-487
ite	-488
oor	-489
oth	-490
arat	-491
ash	-492
form	-493
▁incident	-494
rest	-495
▁rec	-496
ob	-497
fe	-498
ates	-499
ai	-500
▁tak	-501
▁my	-502
▁cro	-503
ible	-504
ie	-505
▁On	-506
▁some	-507
esh	-508
we	-509
▁being	-510
▁know	-511
▁sc	-512
ities	-513
ujarat	-514
▁mat	-515
▁invest	-516
▁state	-517
▁Sh	-518
ured	-519
▁comp	-520
▁Gujarat	-521
istan	-522
▁bus	-523
▁She	-524
▁hel	-525
▁which	-526
▁bec	-527
▁pre	-528
igh	-529
ourt	-530
▁into	-531
▁famil	-532
hip	-533
ful	-534
oin	-535
arendra	-536
▁However	-537
▁would	-538
ub	-539
▁but	-540
▁Narendra	-541
▁good	-542
ick	-543
▁Sing	-544
▁bl	-545
lud	-546
osp	-547
ents	-548
med	-549
▁like	-550
."	-551
▁child	-552
▁De	-553
▁inj	-554
▁br	-555
▁4	-556
arm	-557
aw	-558
▁world	-559
▁how	-560
ctor	-561
▁day	-562
▁Del	-563
▁Gand	-564
ise	-565
▁Raj	-566
own	-567
here	-568
itu	-569
alth	-570
ting	-571
▁spe	-572
ces	-573
used	-574
▁Pak	-575
▁rel	-576
▁life	-577
▁many	-578
ory	-579
les	-580
▁Kap	-581
iness	-582
▁bet	-583
▁Singh	-584
▁Delhi	-585
uring	-586
▁Ag	-587
▁fl	-588
▁help	-589
ink	-590
ged	-591
▁20	-592
ved	-593
▁Ar	-594
▁rem	-595
ness	-596
ced	-597
ating	-598
▁country	-599
me	-600
ures	-601
▁sec	-602
▁Un	-603
▁includ	-604
way	-605
▁fe	-606
▁too	-607
▁made	-608
▁Pakistan	-609
ulture	-610
▁Gandhi	-611
mer	-612
▁gr	-613
oh	-614
▁ph	-615
ospital	-616
▁these	-617
ru	-618
man	-619
▁family	-620
au	-621
ma	-622
▁Go	-623
▁does	-624
▁water	-625
ational	-626
▁wom	-627
▁investig	-628
▁That	-629
arn	-630
get	-631
▁exp	-632
▁dif	-633
▁Man	-634
▁Why	-635
aus	-636
elf	-637
▁dist	-638
rit	-639
▁PM	-640
▁start	-641
▁elect	-642
xt	-643
ee	-644
▁when	-645
ather	-646
▁Kapoor	-647
▁social	-648
ove	-649
▁resp	-650
riculture	-651
pe	-652
ction	-653
ram	-654
▁Sha	-655
ward	-656
▁No	-657
ollow	-658
mb	-659
▁spot	-660
▁vide	-661
ased	-662
ody	-663
als	-664
tern	-665
ib	-666
▁pos	-667
▁media	-668
▁present	-669
▁meet	-670
▁taken	-671
▁Re	-672
▁"""	-673
▁then	-674
lic	-675
▁Ad	-676
▁every	-677
ip	-678
▁vill	-679
iss	-680
▁iss	-681
▁such	-682
oun	-683
rict	-684
▁add	-685
▁"	-686
▁look	-687
▁she	-688
eng	-689
ars	-690
▁Agriculture	-691
▁mov	-692
▁numb	-693
vers	-694
▁injured	-695
▁Is	-696
ases	-697
▁co	-698
cy	-699
▁sha	-700
▁could	-701
▁person	-702
akh	-703
ors	-704
▁hospital	-705
tain	-706
▁ben	-707
ween	-708
ject	-709
▁cur	-710
▁report	-711
▁stud	-712
▁take	-713
band	-714
▁crore	-715
▁three	-716
alk	-717
▁Chief	-718
▁cons	-719
uk	-720
▁between	-721
hes	-722
▁incre	-723
▁ac	-724
▁Shah	-725
▁ind	-726
der	-727
esus	-728
pport	-729
▁arrest	-730
▁video	-731
▁cent	-732
▁only	-733
▁well	-734
▁For	-735
▁than	-736
ised	-737
▁chan	-738
▁Jesus	-739
uch	-740
usband	-741
▁av	-742
ght	-743
eep	-744
▁bo	-745
▁Chr	-746
▁matter	-747
▁accused	-748
▁6	-749
▁New	-750
▁imp	-751
▁make	-752
▁most	-753
day	-754
▁giv	-755
urn	-756
▁health	-757
▁village	-758
ments	-759
emb	-760
▁ent	-761
▁play	-762
▁husband	-763
ision	-764
ower	-765
▁7	-766
▁All	-767
▁see	-768
▁want	-769
ng	-770
▁sm	-771
ins	-772
▁import	-773
▁Christ	-774
ause	-775
▁lar	-776
gan	-777
cess	-778
▁Its	-779
▁just	-780
▁follow	-781
▁children	-782
▁bu	-783
ular	-784
oc	-785
ix	-786
ush	-787
▁number	-788
ss	-789
▁during	-790
ani	-791
ets	-792
▁dire	-793
▁love	-794
▁10	-795
resident	-796
ool	-797
▁car	-798
rough	-799
wn	-800
fore	-801
ited	-802
▁quest	-803
▁going	-804
▁offic	-805
▁exam	-806
▁comm	-807
▁business	-808
▁Mah	-809
its	-810
▁diffe	-811
ats	-812
riend	-813
▁happen	-814
▁ter	-815
▁Rah	-816
▁right	-817
▁year	-818
ving	-819
rib	-820
ft	-821
▁arrested	-822
illed	-823
▁vis	-824
velop	-825
▁inform	-826
ya	-827
▁cor	-828
adesh	-829
▁lakh	-830
ried	-831
▁here	-832
▁call	-833
▁Tr	-834
▁President	-835
ave	-836
rong	-837
ific	-838
▁Do	-839
▁des	-840
▁'	-841
▁current	-842
plain	-843
▁through	-844
▁death	-845
▁regist	-846
▁minister	-847
led	-848
ata	-849
▁back	-850
▁both	-851
▁8	-852
ote	-853
ral	-854
asht	-855
▁say	-856
umbai	-857
▁team	-858
▁attack	-859
blem	-860
ough	-861
ffect	-862
▁produ	-863
ouse	-864
▁fin	-865
▁Rahul	-866
▁come	-867
▁set	-868
ec	-869
▁next	-870
ning	-871
▁Mumbai	-872
▁ce	-873
ty	-874
ati	-875
uss	-876
read	-877
wood	-878
▁district	-879
olly	-880
ey	-881
▁Com	-882
...	-883
▁vir	-884
ual	-885
▁disc	-886
▁problem	-887
▁mar	-888
▁hand	-889
▁situ	-890
ts	-891
▁occ	-892
ina	-893
▁registered	-894
ves	-895
imes	-896
▁if	-897
iew	-898
ently	-899
▁pass	-900
▁Bible	-901
▁place	-902
ives	-903
▁pol	-904
▁post	-905
▁way	-906
▁dont	-907
▁benef	-908
▁stand	-909
ana	-910
▁col	-911
ollywood	-912
jay	-913
▁If	-914
▁died	-915
ashtra	-916
▁US	-917
▁those	-918
▁Shar	-919
ven	-920
urther	-921
augh	-922
▁cap	-923
ax	-924
▁court	-925
▁ann	-926
▁even	-927
▁treat	-928
▁started	-929
▁run	-930
ks	-931
▁much	-932
mir	-933
▁seen	-934
sp	-935
▁cr	-936
▁different	-937
▁em	-938
▁while	-939
ways	-940
ution	-941
▁cases	-942
▁important	-943
con	-944
▁down	-945
▁home	-946
▁result	-947
chool	-948
▁Court	-949
▁dem	-950
▁care	-951
▁high	-952
▁sy	-953
rol	-954
▁op	-955
▁Wor	-956
▁Bollywood	-957
cted	-958
▁Pe	-959
aughter	-960
▁prov	-961
cer	-962
abad	-963
▁sur	-964
▁must	-965
▁rece	-966
▁long	-967
ared	-968
▁pict	-969
▁serv	-970
▁where	-971
▁reas	-972
▁show	-973
▁la	-974
▁won	-975
▁19	-976
▁His	-977
▁develop	-978
▁Ab	-979
▁Me	-980
olog	-981
▁prot	-982
ashmir	-983
ince	-984
imal	-985
▁Amit	-986
▁Sab	-987
ility	-988
▁spir	-989
▁given	-990
▁12	-991
▁Pat	-992
▁currently	-993
uth	-994
▁ask	-995
▁farm	-996
arli	-997
▁Mahar	-998
▁party	-999
▁situation	-1000
▁mon	-1001
▁Kashmir	-1002
▁At	-1003
self	-1004
▁chief	-1005
▁movie	-1006
hing	-1007
▁regard	-1008
▁meeting	-1009
ues	-1010
▁dep	-1011
▁sign	-1012
▁det	-1013
▁avail	-1014
▁fire	-1015
▁last	-1016
ph	-1017
▁took	-1018
▁treatment	-1019
ror	-1020
▁15	-1021
▁same	-1022
▁contin	-1023
▁Pradesh	-1024
▁daughter	-1025
▁One	-1026
▁may	-1027
▁yet	-1028
▁9	-1029
umar	-1030
▁Gods	-1031
▁friend	-1032
▁investigation	-1033
▁After	-1034
▁train	-1035
▁ve	-1036
ines	-1037
▁air	-1038
▁Then	-1039
▁four	-1040
rick	-1041
▁cam	-1042
ached	-1043
ccess	-1044
ird	-1045
▁Im	-1046
▁ass	-1047
▁read	-1048
br	-1049
▁ob	-1050
ended	-1051
▁wife	-1052
▁large	-1053
▁complain	-1054
▁cond	-1055
ener	-1056
▁great	-1057
▁Government	-1058
ics	-1059
ages	-1060
▁dri	-1061
▁each	-1062
pur	-1063
ists	-1064
▁sim	-1065
▁Maharashtra	-1066
ran	-1067
▁fac	-1068
ission	-1069
▁killed	-1070
▁further	-1071
▁done	-1072
▁before	-1073
ump	-1074
▁viral	-1075
air	-1076
▁ref	-1077
ala	-1078
▁prog	-1079
▁201	-1080
▁gir	-1081
ena	-1082
ten	-1083
▁own	-1084
▁tem	-1085
sw	-1086
▁Sal	-1087
arent	-1088
gest	-1089
▁ext	-1090
▁lot	-1091
▁Sabha	-1092
ived	-1093
▁These	-1094
▁const	-1095
▁Bank	-1096
ided	-1097
▁Jam	-1098
▁When	-1099
▁Sharma	-1100
ection	-1101
▁comple	-1102
▁things	-1103
▁Te	-1104
conom	-1105
▁inst	-1106
▁found	-1107
▁trans	-1108
▁president	-1109
▁Sa	-1110
outh	-1111
▁Two	-1112
ides	-1113
oney	-1114
▁pri	-1115
aking	-1116
▁leaders	-1117
▁char	-1118
▁conf	-1119
▁inte	-1120
ries	-1121
▁hum	-1122
▁var	-1123
▁body	-1124
▁remain	-1125
reme	-1126
▁son	-1127
▁plan	-1128
▁second	-1129
000	-1130
▁loc	-1131
▁ret	-1132
▁grou	-1133
atch	-1134
▁sub	-1135
inist	-1136
▁shared	-1137
▁Jehovahs	-1138
omet	-1139
▁end	-1140
▁city	-1141
▁women	-1142
reet	-1143
▁later	-1144
▁others	-1145
▁support	-1146
▁&	-1147
ges	-1148
▁Hind	-1149
▁mark	-1150
▁talk	-1151
▁Kumar	-1152
▁sever	-1153
▁success	-1154
▁Main	-1155
▁list	-1156
▁Who	-1157
▁days	-1158
▁memb	-1159
▁phot	-1160
az	-1161
semb	-1162
▁name	-1163
▁Pro	-1164
▁People	-1165
▁several	-1166
com	-1167
▁issue	-1168
▁Inst	-1169
te	-1170
▁sk	-1171
▁available	-1172
▁few	-1173
▁win	-1174
▁sl	-1175
ants	-1176
lebr	-1177
▁leader	-1178
ock	-1179
ural	-1180
▁far	-1181
▁school	-1182
ched	-1183
ices	-1184
ploy	-1185
▁ful	-1186
ricket	-1187
ired	-1188
▁State	-1189
▁partic	-1190
▁Ex	-1191
▁gl	-1192
reen	-1193
ately	-1194
▁visit	-1195
▁accident	-1196
▁Ram	-1197
abour	-1198
ative	-1199
ute	-1200
▁woman	-1201
▁met	-1202
▁says	-1203
kar	-1204
BI	-1205
▁used	-1206
▁open	-1207
▁inter	-1208
▁become	-1209
ner	-1210
▁mil	-1211
▁heav	-1212
itness	-1213
▁Christian	-1214
arth	-1215
ross	-1216
▁Son	-1217
ually	-1218
▁father	-1219
▁persons	-1220
▁due	-1221
▁compan	-1222
▁husbandry	-1223
▁role	-1224
▁among	-1225
▁polit	-1226
▁celebr	-1227
▁law	-1228
▁laun	-1229
gether	-1230
▁decision	-1231
▁together	-1232
iel	-1233
▁inf	-1234
▁official	-1235
▁11	-1236
▁heart	-1237
▁never	-1238
▁cle	-1239
ature	-1240
▁rele	-1241
▁fa	-1242
urity	-1243
▁main	-1244
▁requ	-1245
icle	-1246
aring	-1247
ug	-1248
▁eas	-1249
sembly	-1250
▁Sup	-1251
ublic	-1252
▁actor	-1253
▁action	-1254
▁answ	-1255
ording	-1256
▁still	-1257
ior	-1258
▁along	-1259
▁appro	-1260
▁Labour	-1261
▁reported	-1262
▁Z	-1263
▁World	-1264
▁seats	-1265
▁let	-1266
arents	-1267
ected	-1268
▁build	-1269
ued	-1270
▁Ran	-1271
ivers	-1272
thing	-1273
▁keep	-1274
▁word	-1275
▁Animal	-1276
▁question	-1277
ps	-1278
ality	-1279
ention	-1280
▁occas	-1281
▁power	-1282
▁rain	-1283
▁times	-1284
▁former	-1285
"""	-1286
▁prom	-1287
▁road	-1288
▁process	-1289
▁relations	-1290
▁sal	-1291
▁special	-1292
▁elections	-1293
▁area	-1294
▁food	-1295
oss	-1296
▁form	-1297
▁house	-1298
▁announ	-1299
▁around	-1300
chn	-1301
▁poss	-1302
▁reached	-1303
▁big	-1304
▁use	-1305
▁feel	-1306
▁head	-1307
▁near	-1308
▁brother	-1309
▁sit	-1310
▁away	-1311
▁years	-1312
▁Ah	-1313
arch	-1314
ought	-1315
ara	-1316
ield	-1317
▁another	-1318
stem	-1319
▁beg	-1320
▁econom	-1321
▁complaint	-1322
ppos	-1323
▁adv	-1324
▁month	-1325
▁think	-1326
▁including	-1327
▁Wh	-1328
▁across	-1329
side	-1330
▁held	-1331
▁sent	-1332
▁faith	-1333
ples	-1334
▁Both	-1335
▁fore	-1336
ism	-1337
▁discuss	-1338
ized	-1339
▁rep	-1340
ushed	-1341
▁always	-1342
▁account	-1343
dom	-1344
▁To	-1345
▁Shri	-1346
▁came	-1347
▁occasion	-1348
na	-1349
▁Your	-1350
▁Shi	-1351
▁Many	-1352
▁exper	-1353
mu	-1354
▁friends	-1355
ety	-1356
▁got	-1357
▁called	-1358
aut	-1359
ias	-1360
▁Lok	-1361
▁Some	-1362
▁pric	-1363
▁students	-1364
ret	-1365
▁gu	-1366
▁went	-1367
▁strong	-1368
ook	-1369
▁oil	-1370
▁conn	-1371
▁Union	-1372
▁farmers	-1373
-1	-1374
anka	-1375
▁join	-1376
▁increase	-1377
▁interest	-1378
▁why	-1379
▁oper	-1380
land	-1381
▁true	-1382
▁My	-1383
ffic	-1384
ering	-1385
▁Cent	-1386
▁event	-1387
▁China	-1388
▁young	-1389
▁include	-1390
my	-1391
tle	-1392
▁however	-1393
▁Be	-1394
▁cre	-1395
▁men	-1396
▁sho	-1397
ished	-1398
▁National	-1399
▁Pri	-1400
▁Salman	-1401
▁top	-1402
,000	-1403
▁information	-1404
ek	-1405
▁.	-1406
ika	-1407
▁pop	-1408
engal	-1409
▁give	-1410
▁parents	-1411
▁cou	-1412
ling	-1413
▁Acc	-1414
▁mother	-1415
▁13	-1416
▁lit	-1417
▁Bengal	-1418
rat	-1419
▁14	-1420
ajor	-1421
ency	-1422
▁mod	-1423
▁money	-1424
▁terror	-1425
▁Add	-1426
▁Ahmed	-1427
aim	-1428
ale	-1429
▁Cor	-1430
▁tot	-1431
▁tre	-1432
▁girl	-1433
▁Trump	-1434
▁Bh	-1435
▁Vi	-1436
ressed	-1437
▁small	-1438
▁fact	-1439
▁soon	-1440
mitted	-1441
▁Am	-1442
ament	-1443
andid	-1444
stand	-1445
▁Jammu	-1446
▁rushed	-1447
▁Le	-1448
▁Patel	-1449
gar	-1450
not	-1451
▁example	-1452
irus	-1453
ters	-1454
▁Act	-1455
▁put	-1456
▁beli	-1457
▁since	-1458
▁San	-1459
▁bel	-1460
ready	-1461
▁hold	-1462
▁today	-1463
▁members	-1464
ope	-1465
wit	-1466
▁Pa	-1467
ified	-1468
▁news	-1469
▁rest	-1470
▁cricket	-1471
▁try	-1472
▁best	-1473
▁grow	-1474
▁serious	-1475
▁front	-1476
▁entire	-1477
▁happened	-1478
aff	-1479
chan	-1480
▁find	-1481
▁test	-1482
▁learn	-1483
▁might	-1484
▁because	-1485
ense	-1486
ology	-1487
▁High	-1488
eal	-1489
▁Ali	-1490
▁Not	-1491
▁view	-1492
▁system	-1493
▁received	-1494
pr	-1495
).	-1496
▁Af	-1497
▁already	-1498
ract	-1499
▁100	-1500
▁Sec	-1501
▁five	-1502
▁poin	-1503
ams	-1504
agar	-1505
▁Shiv	-1506
▁filed	-1507
▁organ	-1508
▁Pun	-1509
▁bat	-1510
▁King	-1511
▁side	-1512
▁following	-1513
fic	-1514
uck	-1515
onav	-1516
▁pan	-1517
iving	-1518
cept	-1519
▁Eng	-1520
▁demand	-1521
onavirus	-1522
▁art	-1523
▁che	-1524
▁With	-1525
▁field	-1526
▁affect	-1527
▁respons	-1528
era	-1529
orts	-1530
▁Every	-1531
ll	-1532
ali	-1533
sel	-1534
▁Ma	-1535
medi	-1536
▁Thats	-1537
▁project	-1538
▁Dont	-1539
▁decl	-1540
arly	-1541
▁mind	-1542
▁happy	-1543
gy	-1544
▁18	-1545
ohli	-1546
orth	-1547
▁poll	-1548
▁suff	-1549
▁prices	-1550
▁sitting	-1551
app	-1552
▁Mad	-1553
▁Vir	-1554
▁mot	-1555
▁val	-1556
▁Aust	-1557
▁face	-1558
▁pati	-1559
▁step	-1560
▁asked	-1561
▁del	-1562
▁reason	-1563
▁program	-1564
adi	-1565
arty	-1566
▁leg	-1567
▁West	-1568
▁prop	-1569
▁Supreme	-1570
ned	-1571
ising	-1572
20	-1573
els	-1574
▁Ne	-1575
▁candid	-1576
▁really	-1577
ert	-1578
ped	-1579
▁pet	-1580
▁Kohli	-1581
▁major	-1582
▁Air	-1583
▁veh	-1584
▁bank	-1585
▁South	-1586
▁impro	-1587
wards	-1588
▁land	-1589
▁somet	-1590
inistry	-1591
mission	-1592
▁security	-1593
vi	-1594
oon	-1595
ined	-1596
▁Res	-1597
▁sol	-1598
▁More	-1599
▁cong	-1600
▁runs	-1601
▁light	-1602
▁doctor	-1603
▁Austral	-1604
▁development	-1605
hya	-1606
mon	-1607
▁50	-1608
▁ap	-1609
▁cost	-1610
arlier	-1611
idence	-1612
▁doing	-1613
▁films	-1614
uc	-1615
oting	-1616
itive	-1617
▁book	-1618
▁prev	-1619
▁stop	-1620
▁earth	-1621
▁stars	-1622
▁total	-1623
▁public	-1624
▁perform	-1625
ternational	-1626
▁Se	-1627
ging	-1628
reng	-1629
▁200	-1630
▁deb	-1631
LA	-1632
oms	-1633
ones	-1634
▁gone	-1635
▁pray	-1636
pportun	-1637
▁Bi	-1638
▁Indias	-1639
▁various	-1640
▁def	-1641
▁job	-1642
▁opt	-1643
▁Home	-1644
▁vict	-1645
▁needs	-1646
▁Ahmedabad	-1647
▁wr	-1648
▁Dep	-1649
▁chall	-1650
▁opportun	-1651
▁problems	-1652
▁relationship	-1653
▁Test	-1654
▁dead	-1655
▁cannot	-1656
▁street	-1657
▁Can	-1658
▁fun	-1659
▁effect	-1660
▁sister	-1661
▁questions	-1662
hatt	-1663
irth	-1664
▁phone	-1665
▁return	-1666
▁benefit	-1667
▁25	-1668
ider	-1669
▁hist	-1670
▁gener	-1671
▁immedi	-1672
ourse	-1673
▁informed	-1674
▁pictures	-1675
▁el	-1676
▁real	-1677
▁areas	-1678
ination	-1679
oid	-1680
▁bas	-1681
▁min	-1682
▁pur	-1683
agram	-1684
▁priv	-1685
ilities	-1686
▁Q	-1687
joy	-1688
itiz	-1689
▁now	-1690
▁park	-1691
nder	-1692
▁feat	-1693
▁Instagram	-1694
▁countries	-1695
ka	-1696
ury	-1697
▁dr	-1698
ship	-1699
▁Don	-1700
▁Paul	-1701
▁hard	-1702
▁left	-1703
▁writ	-1704
ancial	-1705
▁Vijay	-1706
go	-1707
erv	-1708
▁old	-1709
▁star	-1710
▁states	-1711
▁streng	-1712
ames	-1713
ches	-1714
▁Whats	-1715
▁known	-1716
▁driver	-1717
▁ed	-1718
enior	-1719
▁human	-1720
▁answer	-1721
▁protest	-1722
▁understand	-1723
▁16	-1724
▁rul	-1725
▁unt	-1726
▁Where	-1727
▁experi	-1728
▁election	-1729
tt	-1730
angu	-1731
less	-1732
▁third	-1733
▁change	-1734
The	-1735
war	-1736
osed	-1737
ourn	-1738
▁gra	-1739
▁level	-1740
ises	-1741
▁kind	-1742
▁turn	-1743
illion	-1744
▁According	-1745
be	-1746
hav	-1747
rence	-1748
▁respect	-1749
orn	-1750
▁ple	-1751
yanka	-1752
▁Deep	-1753
▁without	-1754
ger	-1755
ily	-1756
▁Con	-1757
▁prep	-1758
▁condu	-1759
▁recently	-1760
cl	-1761
ald	-1762
▁Sc	-1763
▁eng	-1764
ables	-1765
uture	-1766
▁oppos	-1767
artment	-1768
▁spiritu	-1769
▁Her	-1770
▁bre	-1771
▁peace	-1772
▁techn	-1773
▁white	-1774
▁making	-1775
."""	-1776
▁Fin	-1777
asing	-1778
▁alle	-1779
▁record	-1780
▁travel	-1781
▁married	-1782
▁launched	-1783
edd	-1784
jab	-1785
ria	-1786
oles	-1787
ying	-1788
▁Kar	-1789
▁beh	-1790
▁Form	-1791
▁dise	-1792
▁free	-1793
▁attended	-1794
irm	-1795
reg	-1796
witter	-1797
▁cause	-1798
▁series	-1799
▁Assembly	-1800
▁particip	-1801
▁Australia	-1802
▁MLA	-1803
▁move	-1804
▁course	-1805
▁directed	-1806
aid	-1807
ours	-1808
pped	-1809
▁cho	-1810
▁cust	-1811
ficult	-1812
▁Health	-1813
▁past	-1814
▁announced	-1815
▁hon	-1816
▁init	-1817
▁invol	-1818
▁match	-1819
▁parts	-1820
▁price	-1821
ork	-1822
▁17	-1823
▁Fr	-1824
akes	-1825
weet	-1826
▁Dev	-1827
▁enjoy	-1828
▁wrong	-1829
▁company	-1830
▁picture	-1831
▁Priyanka	-1832
▁investigating	-1833
aka	-1834
▁Cl	-1835
ored	-1836
▁pay	-1837
▁Just	-1838
▁belie	-1839
▁spirit	-1840
iversity	-1841
▁building	-1842
▁underway	-1843
▁lives	-1844
ID	-1845
iol	-1846
▁pow	-1847
▁Punjab	-1848
▁became	-1849
▁service	-1850
▁anything	-1851
oot	-1852
▁viol	-1853
▁heavy	-1854
▁mur	-1855
▁tax	-1856
iance	-1857
▁lost	-1858
selves	-1859
▁taking	-1860
▁working	-1861
cle	-1862
line	-1863
than	-1864
▁enc	-1865
▁Bhar	-1866
▁proper	-1867
ait	-1868
idd	-1869
▁sw	-1870
inal	-1871
▁rev	-1872
▁Bach	-1873
▁sour	-1874
▁relig	-1875
▁detail	-1876
▁future	-1877
▁activ	-1878
▁truth	-1879
▁better	-1880
▁Twitter	-1881
▁condition	-1882
mi	-1883
wh	-1884
▁plac	-1885
▁sing	-1886
itions	-1887
▁Other	-1888
▁birth	-1889
▁close	-1890
▁often	-1891
itizens	-1892
▁indust	-1893
▁difficult	-1894
aks	-1895
ukh	-1896
amed	-1897
▁Here	-1898
▁Rajas	-1899
▁ident	-1900
▁actress	-1901
▁standing	-1902
ize	-1903
▁30	-1904
▁Pl	-1905
▁Virat	-1906
▁didnt	-1907
▁fight	-1908
▁nation	-1909
▁reasons	-1910
pan	-1911
ude	-1912
▁arri	-1913
▁full	-1914
▁pain	-1915
▁possible	-1916
▁Rajasthan	-1917
uty	-1918
▁MP	-1919
▁bow	-1920
▁night	-1921
▁coming	-1922
▁control	-1923
▁results	-1924
CI	-1925
▁[	-1926
put	-1927
uge	-1928
pper	-1929
▁div	-1930
▁eff	-1931
▁red	-1932
meric	-1933
round	-1934
▁Bihar	-1935
▁Party	-1936
▁Former	-1937
▁employ	-1938
▁getting	-1939
▁nothing	-1940
),	-1941
▁es	-1942
▁Jan	-1943
uries	-1944
▁easy	-1945
▁commun	-1946
▁temple	-1947
▁immediately	-1948
gn	-1949
ung	-1950
▁ey	-1951
room	-1952
▁Karn	-1953
▁likely	-1954
▁Rep	-1955
ained	-1956
ession	-1957
▁CM	-1958
▁CO	-1959
ttar	-1960
▁Day	-1961
▁hig	-1962
uthor	-1963
▁blood	-1964
▁claim	-1965
▁order	-1966
▁whole	-1967
▁words	-1968
▁Bachchan	-1969
ada	-1970
▁Col	-1971
▁wick	-1972
▁allow	-1973
itnesses	-1974
▁Pet	-1975
▁shi	-1976
ences	-1977
▁something	-1978
cient	-1979
ember	-1980
▁Bang	-1981
ration	-1982
ibility	-1983
▁himself	-1984
▁released	-1985
▁political	-1986
-19	-1987
row	-1988
over	-1989
▁Mus	-1990
▁cha	-1991
▁equ	-1992
▁spok	-1993
▁Uttar	-1994
▁black	-1995
▁attend	-1996
ees	-1997
aram	-1998
▁lod	-1999
ellow	-2000
▁Read	-2001
▁live	-2002
▁ones	-2003
CT	-2004
sc	-2005
ointed	-2006
▁group	-2007
▁short	-2008
lection	-2009
iod	-2010
▁Bl	-2011
icles	-2012
while	-2013
pecial	-2014
▁station	-2015
▁officials	-2016
cing	-2017
▁gave	-2018
▁glob	-2019
▁week	-2020
ids	-2021
▁Sena	-2022
▁prof	-2023
▁tell	-2024
overed	-2025
▁press	-2026
▁study	-2027
ms	-2028
hay	-2029
isha	-2030
▁jud	-2031
▁played	-2032
io	-2033
jee	-2034
wal	-2035
▁able	-2036
▁mean	-2037
▁Karnat	-2038
▁popular	-2039
iqu	-2040
upt	-2041
usp	-2042
▁App	-2043
▁est	-2044
▁wind	-2045
▁address	-2046
▁thought	-2047
hys	-2048
▁Rel	-2049
coming	-2050
▁behind	-2051
▁camera	-2052
▁market	-2053
▁Karnataka	-2054
cent	-2055
oper	-2056
▁age	-2057
▁Army	-2058
▁financial	-2059
▁Ph	-2060
oura	-2061
▁Mal	-2062
▁commit	-2063
▁period	-2064
▁Kingdom	-2065
arliament	-2066
aged	-2067
▁Aks	-2068
▁dev	-2069
riage	-2070
▁mess	-2071
▁green	-2072
▁langu	-2073
▁thing	-2074
▁couple	-2075
pa	-2076
lim	-2077
▁Of	-2078
▁Nit	-2079
▁bath	-2080
▁concer	-2081
ST	-2082
int	-2083
ival	-2084
▁Will	-2085
▁redu	-2086
▁walk	-2087
▁States	-2088
▁sector	-2089
▁complete	-2090
nel	-2091
▁Dh	-2092
iver	-2093
ohit	-2094
▁don	-2095
▁led	-2096
▁Also	-2097
▁dies	-2098
▁self	-2099
ertain	-2100
▁Tamil	-2101
▁quite	-2102
▁simple	-2103
▁Our	-2104
▁bad	-2105
▁crit	-2106
ohn	-2107
▁Pad	-2108
▁loss	-2109
▁supp	-2110
ential	-2111
▁Chand	-2112
▁bring	-2113
▁office	-2114
men	-2115
rah	-2116
udd	-2117
abin	-2118
fted	-2119
lish	-2120
▁Cup	-2121
▁accom	-2122
▁clean	-2123
▁youth	-2124
ule	-2125
ason	-2126
▁Yes	-2127
▁ant	-2128
▁bro	-2129
▁mus	-2130
▁Isra	-2131
▁ever	-2132
▁sche	-2133
aching	-2134
▁Afric	-2135
▁began	-2136
▁comes	-2137
▁history	-2138
▁patients	-2139
▁coronavirus	-2140
bs	-2141
iah	-2142
▁Ra	-2143
▁ur	-2144
▁CBI	-2145
ically	-2146
▁rains	-2147
▁positive	-2148
▁Christians	-2149
adu	-2150
rug	-2151
acher	-2152
▁John	-2153
▁Mean	-2154
▁Rukh	-2155
▁Sush	-2156
▁educ	-2157
▁trad	-2158
▁based	-2159
▁begin	-2160
▁lodged	-2161
▁Deepika	-2162
▁medical	-2163
ery	-2164
▁Let	-2165
▁Sur	-2166
▁cal	-2167
▁tri	-2168
▁salt	-2169
retary	-2170
▁motor	-2171
▁needed	-2172
.5	-2173
his	-2174
come	-2175
fall	-2176
reed	-2177
▁six	-2178
ither	-2179
▁data	-2180
▁dest	-2181
▁active	-2182
oad	-2183
▁Dav	-2184
▁conv	-2185
▁initi	-2186
▁Akshay	-2187
▁resign	-2188
▁captain	-2189
▁largest	-2190
▁features	-2191
oud	-2192
▁En	-2193
ains	-2194
ogra	-2195
▁dou	-2196
▁mom	-2197
▁Stud	-2198
▁sold	-2199
▁stay	-2200
rought	-2201
▁issues	-2202
▁shifted	-2203
▁continue	-2204
▁Witnesses	-2205
▁spiritual	-2206
▁increasing	-2207
bo	-2208
▁21	-2209
▁Sp	-2210
head	-2211
ruct	-2212
▁dra	-2213
▁hot	-2214
▁deal	-2215
▁stat	-2216
engers	-2217
▁Three	-2218
▁thank	-2219
▁brothers	-2220
king	-2221
▁Cha	-2222
▁Rup	-2223
▁cant	-2224
▁huge	-2225
▁class	-2226
▁local	-2227
▁photo	-2228
▁Meanwhile	-2229
abh	-2230
▁Hy	-2231
▁ord	-2232
▁looking	-2233
▁towards	-2234
ification	-2235
ane	-2236
ium	-2237
ened	-2238
ript	-2239
▁Sat	-2240
▁key	-2241
▁sup	-2242
▁Take	-2243
▁gold	-2244
everal	-2245
▁First	-2246
▁Rohit	-2247
▁drink	-2248
▁Israel	-2249
▁Several	-2250
▁product	-2251
▁connection	-2252
amp	-2253
mpt	-2254
▁24	-2255
▁aw	-2256
ners	-2257
▁cir	-2258
ulation	-2259
▁issued	-2260
▁murder	-2261
▁expected	-2262
ke	-2263
icy	-2264
▁Dr	-2265
ards	-2266
▁cup	-2267
iding	-2268
▁fail	-2269
▁less	-2270
▁till	-2271
▁appre	-2272
▁bench	-2273
▁smart	-2274
▁successful	-2275
hest	-2276
▁Sun	-2277
▁aut	-2278
▁gar	-2279
ories	-2280
▁milk	-2281
▁ways	-2282
▁Hindi	-2283
▁beaut	-2284
▁ready	-2285
▁works	-2286
▁living	-2287
▁search	-2288
▁contest	-2289
▁workers	-2290
▁economic	-2291
▁IP	-2292
▁ca	-2293
cies	-2294
fort	-2295
▁Are	-2296
cience	-2297
▁story	-2298
▁Madhya	-2299
▁congreg	-2300
▁disease	-2301
▁services	-2302
amb	-2303
itc	-2304
uted	-2305
▁vot	-2306
▁coun	-2307
▁date	-2308
▁seem	-2309
edding	-2310
▁worship	-2311
asp	-2312
tee	-2313
body	-2314
▁Yog	-2315
▁ris	-2316
▁seat	-2317
mptoms	-2318
▁Donald	-2319
▁During	-2320
▁anyone	-2321
▁little	-2322
▁spread	-2323
▁marriage	-2324
gr	-2325
▁%	-2326
ern	-2327
▁ri	-2328
cell	-2329
▁COV	-2330
▁mor	-2331
range	-2332
▁national	-2333
▁1,	-2334
chie	-2335
▁war	-2336
▁phys	-2337
▁told	-2338
▁crores	-2339
▁having	-2340
▁brought	-2341
▁improve	-2342
att	-2343
erc	-2344
▁Or	-2345
ivil	-2346
ring	-2347
veer	-2348
▁inn	-2349
▁pot	-2350
▁rate	-2351
▁private	-2352
▁upcoming	-2353
▁happiness	-2354
,""	-2355
rew	-2356
▁ty	-2357
▁Che	-2358
▁bowl	-2359
▁poor	-2360
▁prin	-2361
▁song	-2362
abinet	-2363
▁final	-2364
▁tweet	-2365
ruction	-2366
soci	-2367
▁Var	-2368
▁lim	-2369
▁mob	-2370
esides	-2371
▁wrote	-2372
▁worked	-2373
▁consider	-2374
▁director	-2375
▁injuries	-2376
▁yourself	-2377
por	-2378
rate	-2379
▁Sam	-2380
▁Tel	-2381
▁ill	-2382
ciety	-2383
▁Keep	-2384
▁once	-2385
▁stri	-2386
▁COVID	-2387
▁North	-2388
cessary	-2389
▁amount	-2390
▁traffic	-2391
▁addition	-2392
▁bathroom	-2393
add	-2394
▁dam	-2395
going	-2396
▁Dire	-2397
▁Rail	-2398
▁foot	-2399
▁Sanjay	-2400
▁applic	-2401
alf	-2402
iron	-2403
then	-2404
▁Amb	-2405
▁Pre	-2406
▁vac	-2407
▁fine	-2408
▁achie	-2409
▁bless	-2410
▁pract	-2411
▁shall	-2412
▁share	-2413
▁United	-2414
▁admitted	-2415
▁industry	-2416
▁particular	-2417
eds	-2418
ify	-2419
▁37	-2420
▁May	-2421
▁ide	-2422
▁eyes	-2423
▁fest	-2424
▁steps	-2425
▁Africa	-2426
▁decided	-2427
▁citizens	-2428
CP	-2429
by	-2430
onse	-2431
resh	-2432
▁Med	-2433
▁mult	-2434
▁Ministry	-2435
▁University	-2436
tty	-2437
▁Nav	-2438
ushka	-2439
▁insp	-2440
▁using	-2441
▁author	-2442
▁direct	-2443
▁senior	-2444
▁personal	-2445
▁Ay	-2446
▁kn	-2447
iful	-2448
ilar	-2449
ivid	-2450
▁Now	-2451
▁circ	-2452
▁David	-2453
▁appear	-2454
▁design	-2455
▁places	-2456
▁powder	-2457
▁earlier	-2458
CTV	-2459
ari	-2460
eed	-2461
wan	-2462
▁Sy	-2463
nath	-2464
▁Wom	-2465
▁CCTV	-2466
▁Kare	-2467
▁Lord	-2468
▁reve	-2469
▁toil	-2470
▁apost	-2471
▁means	-2472
▁speak	-2473
▁region	-2474
▁though	-2475
▁Anushka	-2476
▁England	-2477
▁Ranveer	-2478
▁expressed	-2479
la	-2480
▁/	-2481
ama	-2482
ier	-2483
▁Su	-2484
▁di	-2485
vere	-2486
▁Mar	-2487
▁boy	-2488
▁fav	-2489
▁low	-2490
▁fans	-2491
▁susp	-2492
ousand	-2493
▁added	-2494
▁avoid	-2495
ication	-2496
▁global	-2497
▁photos	-2498
▁options	-2499
▁statement	-2500
ron	-2501
▁By	-2502
▁Art	-2503
▁upon	-2504
isions	-2505
▁Hindu	-2506
▁Follow	-2507
▁trying	-2508
▁contrib	-2509
▁provide	-2510
▁produced	-2511
▁international	-2512
▁X	-2513
▁Sm	-2514
omes	-2515
▁ang	-2516
▁hit	-2517
▁Bhatt	-2518
▁milit	-2519
▁sugar	-2520
▁Central	-2521
▁believe	-2522
▁families	-2523
▁increased	-2524
▁experience	-2525
ton	-2526
alls	-2527
rain	-2528
ffair	-2529
rying	-2530
▁Later	-2531
▁below	-2532
▁roles	-2533
ference	-2534
▁common	-2535
▁cooper	-2536
▁ground	-2537
▁Kareena	-2538
▁declared	-2539
rab	-2540
rop	-2541
▁Jos	-2542
▁disp	-2543
▁alone	-2544
plement	-2545
▁Govern	-2546
▁raised	-2547
▁appreci	-2548
▁economy	-2549
▁Commission	-2550
▁celebrated	-2551
▁Ka	-2552
▁TV	-2553
ians	-2554
▁Most	-2555
▁bird	-2556
itchen	-2557
▁saying	-2558
▁details	-2559
▁efforts	-2560
▁affected	-2561
▁position	-2562
▁progress	-2563
▁vehicles	-2564
hu	-2565
adav	-2566
aily	-2567
mend	-2568
▁imm	-2569
▁sil	-2570
ension	-2571
▁watch	-2572
▁Rupani	-2573
▁diesel	-2574
▁parties	-2575
ne	-2576
▁22	-2577
▁Bo	-2578
aves	-2579
fact	-2580
▁Muk	-2581
▁Sim	-2582
▁den	-2583
acter	-2584
aught	-2585
imary	-2586
phone	-2587
▁Dist	-2588
▁fear	-2589
▁rail	-2590
▁tour	-2591
ternal	-2592
▁basis	-2593
▁victim	-2594
▁individ	-2595
▁benefits	-2596
▁Parliament	-2597
▁strengthen	-2598
▁z	-2599
book	-2600
rant	-2601
▁Fil	-2602
▁Red	-2603
▁whe	-2604
icide	-2605
▁Cont	-2606
▁coll	-2607
▁fast	-2608
▁isnt	-2609
▁paid	-2610
▁spec	-2611
▁trib	-2612
▁teams	-2613
▁everyone	-2614
▁response	-2615
▁programme	-2616
jun	-2617
uit	-2618
▁Ap	-2619
▁ens	-2620
ances	-2621
▁norm	-2622
atives	-2623
▁Yadav	-2624
▁ahead	-2625
▁reject	-2626
▁required	-2627
▁facilities	-2628
DI	-2629
bed	-2630
utt	-2631
sequ	-2632
▁Sri	-2633
▁eat	-2634
▁Chop	-2635
▁resc	-2636
▁skin	-2637
▁mater	-2638
▁trust	-2639
▁worth	-2640
▁certain	-2641
▁Hospital	-2642
▁assembly	-2643
▁candidates	-2644
ept	-2645
▁Sw	-2646
leep	-2647
▁Par	-2648
aster	-2649
lying	-2650
ciples	-2651
▁journ	-2652
▁Americ	-2653
▁Theres	-2654
▁changed	-2655
▁outside	-2656
0.	-2657
aly	-2658
down	-2659
▁neg	-2660
▁par	-2661
▁deep	-2662
resent	-2663
▁Child	-2664
▁Their	-2665
▁award	-2666
▁compet	-2667
▁forces	-2668
▁kitchen	-2669
▁society	-2670
▁companies	-2671
▁technology	-2672
hod	-2673
ley	-2674
ows	-2675
rog	-2676
pect	-2677
▁Ker	-2678
▁ver	-2679
▁meas	-2680
▁occur	-2681
▁article	-2682
▁regular	-2683
▁maintain	-2684
▁politics	-2685
▁responsibility	-2686
▁hy	-2687
ream	-2688
vest	-2689
▁Roy	-2690
udget	-2691
▁Russ	-2692
▁point	-2693
agement	-2694
▁income	-2695
▁shooting	-2696
▁education	-2697
▁implement	-2698
GB	-2699
elt	-2700
ogn	-2701
▁po	-2702
quir	-2703
work	-2704
▁Ban	-2705
▁net	-2706
erson	-2707
▁daily	-2708
▁Father	-2709
▁scheme	-2710
▁Besides	-2711
▁wedding	-2712
▁attention	-2713
▁districts	-2714
oj	-2715
apt	-2716
hai	-2717
val	-2718
ohar	-2719
play	-2720
▁ban	-2721
▁ins	-2722
▁rise	-2723
atural	-2724
▁Gener	-2725
▁probe	-2726
▁single	-2727
▁express	-2728
▁respond	-2729
▁suicide	-2730
▁includes	-2731
▁rainfall	-2732
▁passengers	-2733
▁congregation	-2734
▁opportunities	-2735
▁?	-2736
urt	-2737
▁1.	-2738
▁40	-2739
▁Br	-2740
ites	-2741
▁hair	-2742
▁Actor	-2743
▁least	-2744
itation	-2745
▁Centre	-2746
▁season	-2747
▁playing	-2748
▁written	-2749
▁challeng	-2750
9.	-2751
ato	-2752
par	-2753
aled	-2754
fect	-2755
▁Def	-2756
▁eld	-2757
▁mag	-2758
▁obs	-2759
▁Bangl	-2760
▁Watch	-2761
▁resol	-2762
derabad	-2763
▁doesnt	-2764
▁Following	-2765
▁necessary	-2766
kh	-2767
lev	-2768
oni	-2769
ull	-2770
ergy	-2771
iers	-2772
▁Pan	-2773
▁adm	-2774
▁sum	-2775
erred	-2776
ights	-2777
▁Hary	-2778
▁Pand	-2779
▁purp	-2780
▁wait	-2781
utions	-2782
▁Justice	-2783
▁message	-2784
▁Hyderabad	-2785
▁beautiful	-2786
▁operation	-2787
▁regarding	-2788
de	-2789
aya	-2790
cil	-2791
ops	-2792
chay	-2793
ison	-2794
ties	-2795
▁deg	-2796
aries	-2797
paign	-2798
▁Best	-2799
▁Even	-2800
▁Over	-2801
▁lock	-2802
▁named	-2803
▁Kerala	-2804
▁million	-2805
▁completed	-2806
▁,	-2807
ots	-2808
▁er	-2809
ator	-2810
hold	-2811
imum	-2812
▁dig	-2813
▁ess	-2814
▁Hence	-2815
▁While	-2816
▁hands	-2817
▁heard	-2818
▁thats	-2819
▁career	-2820
▁months	-2821
▁forward	-2822
▁actually	-2823
alm	-2824
▁Ke	-2825
erve	-2826
▁ded	-2827
atory	-2828
icial	-2829
▁Anil	-2830
▁hope	-2831
▁infl	-2832
▁kill	-2833
ffairs	-2834
▁Arjun	-2835
▁Haryana	-2836
▁airport	-2837
▁doctors	-2838
▁teacher	-2839
▁vehicle	-2840
▁constitu	-2841
▁candidate	-2842
▁personnel	-2843
ber	-2844
erm	-2845
empt	-2846
rupt	-2847
▁Rec	-2848
▁Sub	-2849
▁wel	-2850
erous	-2851
▁Alia	-2852
▁From	-2853
▁fulf	-2854
▁Adity	-2855
▁makes	-2856
▁teasp	-2857
▁caused	-2858
▁moment	-2859
▁challen	-2860
▁extreme	-2861
▁primary	-2862
▁violence	-2863
▁recovered	-2864
▁opportunity	-2865
bsp	-2866
oly	-2867
oses	-2868
year	-2869
▁cut	-2870
▁foc	-2871
▁joy	-2872
▁wis	-2873
inger	-2874
▁card	-2875
▁town	-2876
lished	-2877
▁exerc	-2878
▁Muslim	-2879
▁garlic	-2880
▁impact	-2881
▁careful	-2882
▁related	-2883
▁Director	-2884
▁material	-2885
▁conducted	-2886
ient	-2887
itam	-2888
ohan	-2889
vent	-2890
viron	-2891
lected	-2892
▁music	-2893
▁rules	-2894
ization	-2895
▁Bharat	-2896
▁Chopra	-2897
▁giraff	-2898
▁petrol	-2899
▁threat	-2900
vironment	-2901
▁Bangladesh	-2902
af	-2903
ami	-2904
owd	-2905
pes	-2906
wadi	-2907
▁Met	-2908
▁tar	-2909
itude	-2910
▁MLAs	-2911
▁defe	-2912
▁emer	-2913
▁fund	-2914
▁ment	-2915
▁risk	-2916
▁helps	-2917
▁value	-2918
▁within	-2919
▁Amitabh	-2920
▁changes	-2921
▁release	-2922
▁accompan	-2923
▁involved	-2924
▁provided	-2925
ceed	-2926
▁Aam	-2927
▁Dis	-2928
▁Face	-2929
▁Such	-2930
▁cere	-2931
▁tbsp	-2932
▁Karan	-2933
▁polls	-2934
▁veget	-2935
▁similar	-2936
atr	-2937
ead	-2938
▁23	-2939
▁Av	-2940
▁Di	-2941
▁UP	-2942
ires	-2943
oday	-2944
▁Bab	-2945
▁GST	-2946
epend	-2947
ledge	-2948
▁kids	-2949
▁rich	-2950
idered	-2951
▁Dhoni	-2952
▁Nitin	-2953
▁super	-2954
▁surpr	-2955
▁takes	-2956
▁cities	-2957
▁toilet	-2958
▁century	-2959
▁encoura	-2960
▁healthy	-2961
▁highest	-2962
▁faithful	-2963
▁See	-2964
▁sac	-2965
ously	-2966
▁cast	-2967
▁caus	-2968
▁dang	-2969
▁expl	-2970
▁fall	-2971
▁room	-2972
▁Sonia	-2973
▁cross	-2974
▁plays	-2975
▁serve	-2976
▁track	-2977
▁facing	-2978
▁online	-2979
▁arrived	-2980
▁District	-2981
▁religious	-2982
▁considered	-2983
mes	-2984
iled	-2985
ixel	-2986
rodu	-2987
otion	-2988
ratul	-2989
▁Farm	-2990
▁shot	-2991
▁wond	-2992
icated	-2993
▁early	-2994
▁accept	-2995
▁appeal	-2996
▁giving	-2997
▁joined	-2998
▁passed	-2999
pecially	-3000
▁happens	-3001
▁motorcy	-3002
▁witness	-3003
▁campaign	-3004
▁function	-3005
▁appointed	-3006
▁International	-3007
IC	-3008
gu	-3009
ji	-3010
ora	-3011
abor	-3012
apan	-3013
▁Eur	-3014
▁Have	-3015
▁Lets	-3016
▁gets	-3017
▁term	-3018
▁associ	-3019
▁growth	-3020
▁temper	-3021
▁morning	-3022
▁sources	-3023
▁ministry	-3024
▁pressure	-3025
▁signific	-3026
▁i	-3027
une	-3028
uru	-3029
""."	-3030
▁Adv	-3031
order	-3032
▁Fore	-3033
▁blue	-3034
▁hous	-3035
▁sens	-3036
▁consum	-3037
▁enough	-3038
▁object	-3039
bir	-3040
ech	-3041
meg	-3042
▁2.	-3043
lege	-3044
amily	-3045
ators	-3046
▁else	-3047
▁harm	-3048
▁king	-3049
▁wide	-3050
▁Paduk	-3051
▁Under	-3052
▁image	-3053
▁spend	-3054
▁engine	-3055
▁biggest	-3056
▁created	-3057
▁Governor	-3058
▁activities	-3059
▁department	-3060
AT	-3061
ene	-3062
hel	-3063
ilt	-3064
▁35	-3065
oint	-3066
pted	-3067
▁buy	-3068
▁cat	-3069
enced	-3070
iring	-3071
▁game	-3072
inagar	-3073
▁Rajya	-3074
▁flood	-3075
▁assist	-3076
▁fourth	-3077
▁parked	-3078
▁review	-3079
▁seized	-3080
▁Earlier	-3081
▁General	-3082
▁alleged	-3083
▁leading	-3084
▁officers	-3085
▁themselves	-3086
▁participated	-3087
aug	-3088
ira	-3089
ode	-3090
▁500	-3091
▁Des	-3092
▁sex	-3093
▁vol	-3094
erjee	-3095
▁Word	-3096
▁reli	-3097
▁rese	-3098
▁Today	-3099
▁clear	-3100
▁debut	-3101
▁spoke	-3102
▁wants	-3103
ability	-3104
▁Europe	-3105
▁points	-3106
▁screen	-3107
▁Finance	-3108
▁ceremon	-3109
▁Padukone	-3110
▁demanded	-3111
▁festival	-3112
▁community	-3113
▁extremely	-3114
avy	-3115
jit	-3116
▁Sr	-3117
crib	-3118
ping	-3119
▁Ass	-3120
▁Cur	-3121
▁bur	-3122
▁dom	-3123
ively	-3124
quiry	-3125
▁Cons	-3126
▁sure	-3127
chayat	-3128
▁force	-3129
▁offer	-3130
isation	-3131
▁custom	-3132
▁scored	-3133
▁weight	-3134
▁reports	-3135
▁Everyone	-3136
▁Facebook	-3137
▁birthday	-3138
▁suffered	-3139
▁symptoms	-3140
▁thousand	-3141
▁everything	-3142
2.	-3143
▁IC	-3144
aker	-3145
back	-3146
otal	-3147
▁Love	-3148
▁bail	-3149
▁rule	-3150
▁whom	-3151
encies	-3152
▁Apart	-3153
▁Japan	-3154
▁chill	-3155
▁Deputy	-3156
▁School	-3157
▁energy	-3158
▁launch	-3159
▁natural	-3160
▁subject	-3161
▁followed	-3162
▁projects	-3163
▁discussed	-3164
▁Department	-3165
▁_	-3166
hew	-3167
ips	-3168
▁Kh	-3169
▁Mr	-3170
clud	-3171
▁Kan	-3172
▁pap	-3173
aving	-3174
▁Bill	-3175
▁cult	-3176
▁host	-3177
▁stra	-3178
▁sust	-3179
othing	-3180
rovers	-3181
▁above	-3182
▁seven	-3183
▁sleep	-3184
▁helped	-3185
▁listen	-3186
▁recogn	-3187
▁Students	-3188
▁smartphone	-3189
▁cooperation	-3190
▁performance	-3191
aur	-3192
cap	-3193
ita	-3194
▁km	-3195
▁Vad	-3196
▁sat	-3197
where	-3198
▁Ajay	-3199
▁Zeal	-3200
▁sons	-3201
▁warn	-3202
apixel	-3203
▁Since	-3204
▁multi	-3205
▁Family	-3206
▁heaven	-3207
▁instit	-3208
▁Develop	-3209
▁Farmers	-3210
▁capital	-3211
▁percent	-3212
▁Banerjee	-3213
▁language	-3214
▁Secretary	-3215
IT	-3216
mar	-3217
▁28	-3218
garh	-3219
▁Sol	-3220
▁mis	-3221
▁pat	-3222
ivity	-3223
▁Saif	-3224
▁line	-3225
▁safe	-3226
▁Kapil	-3227
▁legal	-3228
▁tried	-3229
▁Ranbir	-3230
▁colour	-3231
▁letter	-3232
▁arrange	-3233
▁concern	-3234
▁announce	-3235
▁strength	-3236
▁especially	-3237
▁terrorists	-3238
bit	-3239
▁Sin	-3240
▁lif	-3241
▁tou	-3242
ortem	-3243
▁busy	-3244
▁half	-3245
▁link	-3246
▁warm	-3247
▁Aamir	-3248
▁exist	-3249
▁loved	-3250
▁truck	-3251
▁cancer	-3252
▁posted	-3253
▁hearing	-3254
▁sisters	-3255
▁victory	-3256
▁Children	-3257
▁soldiers	-3258
▁controvers	-3259
IM	-3260
let	-3261
udi	-3262
utes	-3263
▁Bus	-3264
▁NCP	-3265
▁dog	-3266
▁Four	-3267
▁firm	-3268
▁fled	-3269
▁page	-3270
▁qual	-3271
ployed	-3272
▁board	-3273
▁grant	-3274
▁speed	-3275
▁mobile	-3276
▁prophe	-3277
▁target	-3278
▁explain	-3279
▁foreign	-3280
▁tweeted	-3281
▁represent	-3282
▁vegetables	-3283
PF	-3284
leg	-3285
uel	-3286
uly	-3287
▁Az	-3288
rief	-3289
▁abs	-3290
▁sug	-3291
hawan	-3292
▁2019	-3293
▁Happ	-3294
▁Nadu	-3295
▁late	-3296
▁Heavy	-3297
▁Techn	-3298
▁table	-3299
▁trade	-3300
▁Zealand	-3301
▁reality	-3302
▁wickets	-3303
▁administ	-3304
▁petition	-3305
▁physical	-3306
1.	-3307
oice	-3308
▁Mam	-3309
▁box	-3310
▁mer	-3311
▁squ	-3312
ondon	-3313
opped	-3314
▁Katr	-3315
▁tree	-3316
▁moved	-3317
▁reach	-3318
▁shock	-3319
▁actors	-3320
▁deaths	-3321
▁Defence	-3322
▁English	-3323
▁Katrina	-3324
▁achieve	-3325
▁matters	-3326
megapixel	-3327
▁included	-3328
▁according	-3329
▁Coronavirus	-3330
jri	-3331
▁Em	-3332
▁FI	-3333
▁ND	-3334
▁Ps	-3335
ange	-3336
eous	-3337
most	-3338
raft	-3339
view	-3340
▁Int	-3341
▁Sar	-3342
▁sea	-3343
ashed	-3344
inese	-3345
▁Sara	-3346
▁fell	-3347
▁repl	-3348
▁surv	-3349
angana	-3350
inated	-3351
ternet	-3352
▁Kejri	-3353
▁until	-3354
▁Ambani	-3355
▁Friend	-3356
▁Shetty	-3357
▁charge	-3358
▁expect	-3359
▁custody	-3360
▁officer	-3361
▁ceremony	-3362
AM	-3363
ex	-3364
▁BS	-3365
▁Qu	-3366
▁cy	-3367
▁tw	-3368
arya	-3369
emic	-3370
▁Coun	-3371
▁Those	-3372
▁agree	-3373
▁leave	-3374
▁looks	-3375
▁prime	-3376
▁react	-3377
▁Rajput	-3378
▁looked	-3379
▁wonder	-3380
▁Article	-3381
▁charges	-3382
▁comfort	-3383
▁conduct	-3384
▁display	-3385
▁numbers	-3386
▁remains	-3387
▁suggest	-3388
▁Kejriwal	-3389
▁recorded	-3390
▁rejected	-3391
▁seriously	-3392
4.	-3393
roy	-3394
vey	-3395
▁TH	-3396
hood	-3397
▁Tra	-3398
▁sin	-3399
▁tsp	-3400
orage	-3401
▁Chen	-3402
▁Good	-3403
▁cold	-3404
▁doub	-3405
▁mass	-3406
▁Thank	-3407
▁check	-3408
▁medic	-3409
▁recom	-3410
▁sense	-3411
▁Chinese	-3412
▁Sushant	-3413
▁connect	-3414
▁prevent	-3415
▁seeking	-3416
▁alliance	-3417
▁application	-3418
▁27	-3419
▁Co	-3420
▁fig	-3421
ufact	-3422
▁Dutt	-3423
▁Film	-3424
though	-3425
verage	-3426
▁alleg	-3427
▁estab	-3428
▁rally	-3429
▁loving	-3430
▁method	-3431
▁speech	-3432
▁Cabinet	-3433
▁apostle	-3434
▁command	-3435
▁protect	-3436
▁request	-3437
▁teaspoon	-3438
▁training	-3439
99	-3440
amm	-3441
eat	-3442
nai	-3443
▁26	-3444
roll	-3445
roup	-3446
▁Ben	-3447
▁ODI	-3448
▁Per	-3449
▁Pol	-3450
▁lat	-3451
▁pub	-3452
▁Arun	-3453
▁Only	-3454
▁bill	-3455
▁draw	-3456
▁vari	-3457
▁talks	-3458
▁London	-3459
▁inside	-3460
▁Indians	-3461
▁Rajnath	-3462
▁general	-3463
▁located	-3464
▁Election	-3465
'.	-3466
AN	-3467
of	-3468
rs	-3469
Ind	-3470
iab	-3471
yle	-3472
▁IS	-3473
ighb	-3474
oved	-3475
▁Rav	-3476
▁Yet	-3477
▁bab	-3478
aches	-3479
▁East	-3480
▁Tata	-3481
▁capt	-3482
▁miss	-3483
▁mist	-3484
▁toss	-3485
mortem	-3486
▁About	-3487
▁Heres	-3488
▁Water	-3489
▁Which	-3490
▁creat	-3491
▁users	-3492
▁member	-3493
▁purpose	-3494
▁resident	-3495
▁Pakistani	-3496
▁Therefore	-3497
▁congratul	-3498
▁continued	-3499
▁continues	-3500
▁suffering	-3501
▁confidence	-3502
▁accompanied	-3503
-2	-3504
duc	-3505
jan	-3506
▁Ak	-3507
▁UN	-3508
ably	-3509
emor	-3510
rect	-3511
▁IPL	-3512
▁Moh	-3513
▁Rom	-3514
▁pra	-3515
▁sou	-3516
nding	-3517
▁Chan	-3518
▁felt	-3519
▁file	-3520
ground	-3521
▁onion	-3522
▁roads	-3523
▁houses	-3524
▁wanted	-3525
ological	-3526
▁Chennai	-3527
▁comment	-3528
▁receive	-3529
sequently	-3530
▁products	-3531
▁cricketer	-3532
▁knowledge	-3533
▁responsible	-3534
ny	-3535
ony	-3536
pal	-3537
▁Gl	-3538
dict	-3539
ghan	-3540
ique	-3541
▁Bal	-3542
▁Har	-3543
▁tit	-3544
▁Asia	-3545
▁Educ	-3546
▁cash	-3547
elling	-3548
▁eight	-3549
▁mount	-3550
▁shows	-3551
▁depend	-3552
▁destroy	-3553
▁schools	-3554
▁evidence	-3555
▁committee	-3556
▁panchayat	-3557
▁completely	-3558
▁identified	-3559
▁opposition	-3560
ER	-3561
for	-3562
hek	-3563
hra	-3564
isl	-3565
urs	-3566
athe	-3567
hips	-3568
▁Mot	-3569
▁lik	-3570
▁non	-3571
▁san	-3572
▁Each	-3573
▁Matt	-3574
▁Nath	-3575
▁pick	-3576
▁Women	-3577
▁votes	-3578
▁Senior	-3579
▁create	-3580
▁fellow	-3581
▁rescue	-3582
▁Business	-3583
▁previous	-3584
▁solution	-3585
to	-3586
ask	-3587
ift	-3588
olk	-3589
▁60	-3590
▁Ge	-3591
▁bi	-3592
miss	-3593
▁exc	-3594
▁rup	-3595
▁tom	-3596
▁orig	-3597
▁slow	-3598
hishek	-3599
reedom	-3600
▁aware	-3601
▁sides	-3602
▁space	-3603
▁shares	-3604
▁source	-3605
▁tables	-3606
▁growing	-3607
▁innings	-3608
▁offered	-3609
▁ordered	-3610
▁remember	-3611
▁ministers	-3612
▁environment	-3613
?"	-3614
iy	-3615
eth	-3616
nown	-3617
▁Mix	-3618
▁Nar	-3619
▁Tri	-3620
▁gre	-3621
ovind	-3622
▁Pict	-3623
▁gain	-3624
▁pred	-3625
▁tast	-3626
▁thus	-3627
▁Avoid	-3628
▁Group	-3629
▁south	-3630
▁trees	-3631
▁Invest	-3632
▁Script	-3633
▁remark	-3634
▁severe	-3635
▁Cricket	-3636
▁Further	-3637
▁allowed	-3638
▁claimed	-3639
▁describ	-3640
▁Abhishek	-3641
▁examples	-3642
▁research	-3643
▁character	-3644
▁decisions	-3645
▁happening	-3646
▁challenges	-3647
▁production	-3648
▁construction	-3649
We	-3650
acy	-3651
lip	-3652
unt	-3653
▁32	-3654
▁HD	-3655
▁Ja	-3656
ades	-3657
ager	-3658
anda	-3659
char	-3660
ests	-3661
rees	-3662
rish	-3663
uter	-3664
▁Goa	-3665
▁Nob	-3666
redit	-3667
▁Kaif	-3668
▁Mark	-3669
▁drug	-3670
▁goes	-3671
▁rape	-3672
▁site	-3673
▁Surat	-3674
▁chair	-3675
▁Dhawan	-3676
▁Instit	-3677
▁ensure	-3678
▁higher	-3679
▁humans	-3680
▁normal	-3681
▁stated	-3682
▁Council	-3683
▁becomes	-3684
▁require	-3685
▁running	-3686
▁walking	-3687
▁specific	-3688
▁thinking	-3689
▁initiated	-3690
5.	-3691
rage	-3692
▁Reg	-3693
▁saw	-3694
▁tal	-3695
alled	-3696
aying	-3697
inder	-3698
▁Does	-3699
▁beat	-3700
▁dece	-3701
▁pack	-3702
ograph	-3703
▁Johar	-3704
▁begun	-3705
▁civil	-3706
▁focus	-3707
▁inaug	-3708
▁virus	-3709
▁either	-3710
▁failed	-3711
▁neighb	-3712
▁Affairs	-3713
▁carried	-3714
▁session	-3715
▁partners	-3716
▁essential	-3717
▁discussion	-3718
▁population	-3719
▁Development	-3720
50	-3721
dra	-3722
fety	-3723
wide	-3724
▁370	-3725
▁Big	-3726
▁Spe	-3727
▁bra	-3728
▁ele	-3729
▁mix	-3730
irmed	-3731
▁Gold	-3732
▁Show	-3733
▁wood	-3734
atform	-3735
▁Check	-3736
▁Oppos	-3737
▁crowd	-3738
▁separ	-3739
▁sheep	-3740
▁wasnt	-3741
▁prayer	-3742
▁central	-3743
▁introdu	-3744
▁mention	-3745
▁challenge	-3746
▁investment	-3747
6.	-3748
AR	-3749
cu	-3750
rif	-3751
ugu	-3752
▁70	-3753
▁Mo	-3754
▁Mu	-3755
arsh	-3756
▁Rem	-3757
▁hyd	-3758
after	-3759
erved	-3760
▁2020	-3761
▁Brit	-3762
▁earn	-3763
▁sink	-3764
▁vent	-3765
▁vote	-3766
▁Elect	-3767
▁House	-3768
▁Sinha	-3769
▁apply	-3770
▁compr	-3771
▁plane	-3772
▁Afghan	-3773
▁Shahid	-3774
▁Telugu	-3775
▁belong	-3776
▁scient	-3777
levision	-3778
▁Another	-3779
▁contain	-3780
▁network	-3781
▁verdict	-3782
▁exercise	-3783
▁employees	-3784
▁righteous	-3785
▁significant	-3786
AP	-3787
ese	-3788
hib	-3789
pen	-3790
▁Cr	-3791
atic	-3792
haps	-3793
icip	-3794
iler	-3795
known	-3796
osing	-3797
usion	-3798
▁Know	-3799
▁Sach	-3800
▁Sidd	-3801
▁baby	-3802
▁born	-3803
▁cars	-3804
▁door	-3805
▁forg	-3806
▁note	-3807
▁rank	-3808
▁rout	-3809
▁save	-3810
▁floor	-3811
▁rates	-3812
itional	-3813
ression	-3814
▁Mamata	-3815
▁access	-3816
▁opened	-3817
▁relief	-3818
▁sought	-3819
▁Friends	-3820
▁quality	-3821
▁someone	-3822
▁talking	-3823
▁Security	-3824
▁religion	-3825
▁direction	-3826
▁conditions	-3827
▁importance	-3828
son	-3829
use	-3830
▁Gu	-3831
ovid	-3832
star	-3833
▁RBI	-3834
▁Rai	-3835
▁aff	-3836
▁fre	-3837
▁lab	-3838
earch	-3839
lease	-3840
ograp	-3841
▁Prot	-3842
▁Serv	-3843
▁Thak	-3844
▁anim	-3845
▁appe	-3846
▁comb	-3847
▁break	-3848
▁holds	-3849
▁worry	-3850
▁advant	-3851
▁Current	-3852
▁Nothing	-3853
▁attacks	-3854
▁corrupt	-3855
▁evening	-3856
▁inquiry	-3857
▁sharing	-3858
▁tablesp	-3859
▁platform	-3860
▁revealed	-3861
▁Education	-3862
▁disciples	-3863
▁ourselves	-3864
▁temperature	-3865
ga	-3866
CCI	-3867
ona	-3868
yal	-3869
▁Ud	-3870
rast	-3871
wali	-3872
▁Aad	-3873
▁Law	-3874
▁Out	-3875
▁har	-3876
▁nab	-3877
acker	-3878
imate	-3879
isher	-3880
▁Life	-3881
▁Road	-3882
▁Time	-3883
▁port	-3884
ctions	-3885
ensive	-3886
urance	-3887
▁banks	-3888
▁democ	-3889
▁grand	-3890
▁model	-3891
▁phase	-3892
▁Indust	-3893
▁budget	-3894
▁determ	-3895
▁formed	-3896
▁policy	-3897
▁recent	-3898
▁status	-3899
▁stress	-3900
▁transf	-3901
▁elected	-3902
▁matches	-3903
▁nations	-3904
▁spotted	-3905
▁storage	-3906
▁manufact	-3907
▁prepared	-3908
▁daughters	-3909
▁languages	-3910
▁organised	-3911
eel	-3912
▁1/	-3913
▁29	-3914
▁3:	-3915
▁sn	-3916
uals	-3917
▁Apr	-3918
▁Arv	-3919
▁cas	-3920
▁mir	-3921
▁sky	-3922
ammed	-3923
cious	-3924
utive	-3925
▁Kolk	-3926
▁Rajk	-3927
▁anti	-3928
▁kept	-3929
estern	-3930
▁Anand	-3931
▁Award	-3932
▁grass	-3933
▁influ	-3934
▁names	-3935
▁pleas	-3936
▁quick	-3937
▁round	-3938
▁caught	-3939
▁denied	-3940
▁except	-3941
▁modern	-3942
▁videos	-3943
▁worlds	-3944
▁Kolkata	-3945
▁Thacker	-3946
▁continu	-3947
▁granted	-3948
▁remained	-3949
▁investigations	-3950
.)	-3951
ze	-3952
ems	-3953
▁31	-3954
▁UK	-3955
alse	-3956
load	-3957
oned	-3958
▁Bec	-3959
ashes	-3960
iting	-3961
oring	-3962
▁Goog	-3963
▁Make	-3964
cepted	-3965
isgarh	-3966
vendra	-3967
▁desire	-3968
▁leaves	-3969
▁nature	-3970
▁offers	-3971
▁driving	-3972
▁weather	-3973
▁carrying	-3974
▁critical	-3975
▁interact	-3976
▁lockdown	-3977
▁meetings	-3978
▁returned	-3979
▁Ministers	-3980
▁customers	-3981
▁Opposition	-3982
▁employment	-3983
RO	-3984
ela	-3985
hag	-3986
ius	-3987
the	-3988
▁1:	-3989
airy	-3990
oons	-3991
oted	-3992
roid	-3993
ults	-3994
▁Jew	-3995
▁Pra	-3996
▁Tem	-3997
▁pie	-3998
▁ten	-3999
achal	-4000
aging	-4001
anath	-4002
iddle	-4003
▁Iran	-4004
▁Kore	-4005
▁Yogi	-4006
▁laws	-4007
▁tend	-4008
▁trou	-4009
ateral	-4010
▁April	-4011
▁gives	-4012
▁joint	-4013
▁prior	-4014
▁Russia	-4015
▁pepper	-4016
▁yellow	-4017
▁Special	-4018
▁worried	-4019
▁accepted	-4020
▁accounts	-4021
▁deployed	-4022
▁Thackeray	-4023
▁incidents	-4024
▁therefore	-4025
4,	-4026
oto	-4027
ancy	-4028
iger	-4029
mosp	-4030
usal	-4031
▁199	-4032
▁Bar	-4033
▁Jer	-4034
▁Jud	-4035
▁fif	-4036
craft	-4037
▁Hist	-4038
▁Kart	-4039
▁Saur	-4040
▁bats	-4041
▁vers	-4042
ilarly	-4043
tained	-4044
▁Super	-4045
▁Trans	-4046
▁calls	-4047
▁fruit	-4048
▁lower	-4049
▁pregn	-4050
▁seems	-4051
▁Janata	-4052
▁aspect	-4053
▁causes	-4054
▁favour	-4055
▁Railway	-4056
▁distrib	-4057
▁perfect	-4058
▁reading	-4059
▁visited	-4060
▁attacked	-4061
▁deceased	-4062
▁measures	-4063
hattisgarh	-4064
▁management	-4065
▁properties	-4066
▁undergoing	-4067
▁authorities	-4068
8.	-4069
ott	-4070
ball	-4071
▁Ash	-4072
▁Cap	-4073
▁Cle	-4074
▁FIR	-4075
▁Net	-4076
▁Off	-4077
▁Set	-4078
▁bar	-4079
▁Fire	-4080
▁Food	-4081
▁argu	-4082
▁holy	-4083
▁jail	-4084
▁text	-4085
▁wors	-4086
icious	-4087
▁Somet	-4088
▁cover	-4089
▁north	-4090
▁teach	-4091
▁vitam	-4092
▁Commit	-4093
▁Google	-4094
▁Petrol	-4095
▁notice	-4096
▁attempt	-4097
▁chopped	-4098
▁freedom	-4099
▁beginning	-4100
▁allegations	-4101
▁announcement	-4102
SS	-4103
vt	-4104
ili	-4105
set	-4106
aken	-4107
aved	-4108
kind	-4109
▁Heb	-4110
▁Jay	-4111
▁Mic	-4112
▁War	-4113
▁dry	-4114
ption	-4115
▁City	-4116
▁Comm	-4117
▁Work	-4118
▁docu	-4119
▁mill	-4120
▁quar	-4121
▁unto	-4122
▁wash	-4123
▁Click	-4124
▁Force	-4125
▁Happy	-4126
▁Peter	-4127
▁paste	-4128
▁proud	-4129
▁river	-4130
itution	-4131
ructure	-4132
▁Arvind	-4133
▁Diwali	-4134
▁double	-4135
▁easily	-4136
▁honour	-4137
▁levels	-4138
▁turned	-4139
▁feature	-4140
▁electric	-4141
▁military	-4142
▁committed	-4143
▁confirmed	-4144
▁operations	-4145
▁throughout	-4146
DP	-4147
Ph	-4148
ys	-4149
ils	-4150
irt	-4151
omb	-4152
pid	-4153
sec	-4154
▁2,	-4155
▁2:	-4156
▁4.	-4157
▁ju	-4158
anth	-4159
oyal	-4160
▁Exp	-4161
▁Lal	-4162
▁Whe	-4163
▁gas	-4164
▁nom	-4165
erman	-4166
icted	-4167
odies	-4168
▁Luck	-4169
▁Open	-4170
▁bapt	-4171
▁goal	-4172
▁guid	-4173
▁built	-4174
▁demon	-4175
▁elder	-4176
▁enter	-4177
▁spent	-4178
▁staff	-4179
▁voice	-4180
▁atmosp	-4181
▁eating	-4182
▁ginger	-4183
▁itself	-4184
▁journey	-4185
▁refused	-4186
▁learning	-4187
▁movement	-4188
▁Adityanath	-4189
▁beneficial	-4190
NG	-4191
▁0	-4192
ban	-4193
ler	-4194
log	-4195
ply	-4196
▁Ir	-4197
▁Up	-4198
ague	-4199
ateg	-4200
ault	-4201
enal	-4202
isis	-4203
rang	-4204
