<pad>	0
<unk>	0
<s>	0
</s>	0
▁ક	-0
▁પ	-1
મા	-2
▁સ	-3
્ય	-4
▁છ	-5
ને	-6
▁આ	-7
▁ત	-8
ાર	-9
્ર	-10
▁છે	-11
ના	-12
▁અ	-13
માં	-14
▁જ	-15
વા	-16
▁હ	-17
ું	-18
▁મ	-19
ની	-20
▁ર	-21
▁વ	-22
▁બ	-23
▁કર	-24
▁તે	-25
▁ન	-26
તા	-27
▁શ	-28
▁એ	-29
ર્	-30
▁દ	-31
▁લ	-32
થી	-33
▁અને	-34
▁મા	-35
▁ગ	-36
સ્	-37
્યા	-38
▁ભ	-39
નો	-40
▁પ્ર	-41
ન્	-42
ક્	-43
▁પર	-44
લા	-45
▁હત	-46
યા	-47
▁થ	-48
વી	-49
▁સા	-50
ટે	-51
▁વિ	-52
▁ખ	-53
રી	-54
▁ફ	-55
રા	-56
▁કે	-57
▁ચ	-58
લી	-59
મે	-60
હે	-61
િક	-62
▁પણ	-63
ંગ	-64
▁કો	-65
ંત	-66
શે	-67
▁સ્	-68
▁આવ	-69
ાય	-70
▁રા	-71
▁ઉ	-72
▁આપ	-73
કો	-74
▁એક	-75
્યો	-76
▁કરી	-77
લ્	-78
ાન	-79
▁માટે	-80
િત	-81
નું	-82
▁જો	-83
વામાં	-84
▁પા	-85
▁જે	-86
હી	-87
▁પો	-88
િયા	-89
▁તેમ	-90
▁ટ	-91
યો	-92
્યું	-93
્રી	-94
▁મો	-95
ણે	-96
▁ઘ	-97
રે	-98
ત્	-99
કા	-100
કે	-101
થે	-102
▁બા	-103
રો	-104
ણી	-105
તી	-106
▁હતી	-107
ારે	-108
▁સાથે	-109
▁લો	-110
ેશ	-111
તિ	-112
ાવ	-113
▁ધ	-114
ક્ષ	-115
▁નથી	-116
▁સં	-117
▁વા	-118
ામ	-119
▁બે	-120
કાર	-121
▁હો	-122
તે	-123
ડી	-124
ધી	-125
▁હતા	-126
▁સુ	-127
દી	-128
▁મુ	-129
િલ્	-130
સે	-131
ાલ	-132
▁સમ	-133
વાર	-134
▁કાર	-135
▁ડ	-136
લે	-137
્રે	-138
ટી	-139
▁ભાર	-140
શ્	-141
ાગ	-142
િય	-143
▁ના	-144
▁મળ	-145
▁વધ	-146
▁રહ	-147
જી	-148
▁ય	-149
▁ઈ	-150
રૂ	-151
ાં	-152
▁હતો	-153
▁લોકો	-154
ષ્	-155
▁જા	-156
ડા	-157
િવ	-158
હો	-159
▁કરવા	-160
કી	-161
તો	-162
▁મે	-163
ાસ	-164
▁શું	-165
▁ઓ	-166
સ્ટ	-167
▁1	-168
ંદ	-169
▁તો	-170
જા	-171
ારી	-172
▁પોલી	-173
ત્ર	-174
લો	-175
સા	-176
દ્	-177
વે	-178
ાજ	-179
▁તમા	-180
▁ઇ	-181
▁આવી	-182
્યારે	-183
▁મહ	-184
ણા	-185
▁રાજ	-186
▁રી	-187
▁સર	-188
ાર્	-189
▁ઉપ	-190
▁ભારત	-191
ંચ	-192
સી	-193
▁નિ	-194
▁ફિલ્	-195
ંધ	-196
વું	-197
▁કરવામાં	-198
્યાં	-199
▁રહે	-200
▁ફિલ્મ	-201
▁જી	-202
સ્ત	-203
▁હતું	-204
િંગ	-205
▁કોઈ	-206
▁તેઓ	-207
▁અન	-208
ન્ડ	-209
▁રીતે	-210
પી	-211
વિ	-212
મી	-213
ટા	-214
ટર	-215
▁(	-216
▁ગુ	-217
▁આવે	-218
▁કરો	-219
િં	-220
▁થઈ	-221
▁પૂ	-222
શન	-223
ધાન	-224
▁રો	-225
ાઈ	-226
ષ્ટ	-227
▁વ્ય	-228
▁2	-229
▁શા	-230
ંતુ	-231
ચ્	-232
ંત્રી	-233
▁સ્થ	-234
▁પોતા	-235
દા	-236
▁બી	-237
માન	-238
▁પરંતુ	-239
વો	-240
ન્દ	-241
પૂ	-242
▁લે	-243
""	-244
▁સે	-245
સ્થ	-246
્યુ	-247
▁રહી	-248
▁રૂ	-249
ધા	-250
ટના	-251
▁ને	-252
ીએ	-253
પ્	-254
નાં	-255
હીં	-256
▁તમે	-257
▁હોય	-258
ારા	-259
▁બો	-260
▁પુ	-261
મ્	-262
▁નો	-263
છી	-264
▁સમય	-265
ારો	-266
▁ની	-267
▁દેશ	-268
▁મોદી	-269
▁લી	-270
વાની	-271
▁વર્	-272
▁બના	-273
ન્ટ	-274
▁પહે	-275
▁દે	-276
ાળ	-277
▁‘	-278
▁કરે	-279
▁શક	-280
▁મુખ	-281
▁વધુ	-282
▁હું	-283
▁અમે	-284
▁કામ	-285
ચે	-286
▁જોઈ	-287
▁પડ	-288
▁ખે	-289
▁લા	-290
પ્ર	-291
▁પોલીસ	-292
િટ	-293
બા	-294
વર	-295
યોગ	-296
▁હા	-297
દેશ	-298
▁છો	-299
િલ	-300
ટો	-301
ર્ણ	-302
▁પરિ	-303
▁તેના	-304
્રેસ	-305
▁યુ	-306
▁સો	-307
ેર	-308
▁રાખ	-309
િસ્	-310
▁શકે	-311
ર્ટ	-312
▁મુખ્ય	-313
▁આગ	-314
દ્ધ	-315
▁દી	-316
▁દ્	-317
માંથી	-318
બી	-319
સો	-320
ન્દ્ર	-321
▁૧	-322
ભા	-323
▁થાય	-324
▁અમ	-325
વન	-326
મંત્રી	-327
▁આપણે	-328
▁સરકાર	-329
▁સામે	-330
ન્સ	-331
▁સૌ	-332
્રા	-333
ાજપ	-334
ીડ	-335
શા	-336
વારા	-337
▁પછી	-338
▁રહ્યા	-339
▁ભાજપ	-340
▁કાર્ય	-341
ુલ	-342
ક્ર	-343
▁ચૂ	-344
▁જવા	-345
ૂબ	-346
▁કર્યો	-347
▁દ્વારા	-348
▁ઘટના	-349
ણો	-350
▁દુ	-351
▁સુધી	-352
00	-353
▁કોંગ	-354
▁કેટ	-355
▁વાત	-356
ેટ	-357
▁તેની	-358
▁જરૂ	-359
▁તેને	-360
પા	-361
િકા	-362
▁બાદ	-363
▁લાગ	-364
▁તેમણે	-365
ંડ	-366
▁“	-367
ક્તિ	-368
▁કા	-369
રમાં	-370
ર્વ	-371
▁ટી	-372
પાસ	-373
તાં	-374
▁પોલીસે	-375
▁સિ	-376
▁ઝ	-377
ળી	-378
▁માં	-379
ંક	-380
ુક	-381
▁સી	-382
▁ખૂબ	-383
▁યહો	-384
▁રાજ્ય	-385
▁દર	-386
▁ટે	-387
▁અભ	-388
રાત	-389
મો	-390
▁દિવ	-391
ેલા	-392
િન	-393
્રો	-394
▁જોઈએ	-395
પો	-396
▁કોંગ્રેસ	-397
ંટ	-398
▁ભાગ	-399
યું	-400
ક્સ	-401
▁રે	-402
જુ	-403
જે	-404
▁-	-405
▁મળી	-406
▁યહોવા	-407
▁કહ	-408
▁લગ	-409
મને	-410
ચાર	-411
▁ફો	-412
▁અધ	-413
▁સમા	-414
▁ઉત્	-415
▁ક્	-416
▁તપાસ	-417
▁જ્યારે	-418
▁બનાવ	-419
લમાં	-420
▁બાળ	-421
ગી	-422
▁આપી	-423
રુ	-424
ઓને	-425
હિત	-426
ંગે	-427
સર	-428
▁કં	-429
▁શરૂ	-430
▁નહીં	-431
▁ખા	-432
તર	-433
ણાવ	-434
▁આવ્યા	-435
▁કર્યું	-436
▁સૌથી	-437
તાન	-438
ર્ચ	-439
▁ભૂ	-440
▁ચાલ	-441
ળા	-442
▁હાલ	-443
▁જોવા	-444
શો	-445
▁થશે	-446
્સ	-447
▁અનુ	-448
▁પ્રધાન	-449
▁તેમના	-450
▁બહ	-451
▁પહો	-452
▁આરો	-453
▁કહ્યું	-454
ર્થ	-455
▁મહિ	-456
▁ભારતી	-457
▁”	-458
ક્ત	-459
ંભ	-460
▁હે	-461
▁થઇ	-462
▁હાથ	-463
ષ્ટ્ર	-464
▁આવ્યો	-465
ત્ય	-466
જૂ	-467
સુ	-468
વાદ	-469
▁ખુ	-470
▁ત્યારે	-471
▁ગુજ	-472
▁વે	-473
▁પહેલા	-474
ષે	-475
▁પહોંચ	-476
▁બં	-477
બર	-478
▁જાણ	-479
કર	-480
▁થયા	-481
▁મૂ	-482
▁પોતાના	-483
જન	-484
▁તેમને	-485
▁3	-486
▁જેમાં	-487
ક્ટ	-488
▁મને	-489
▁કારણે	-490
▁તમારા	-491
સ્પ	-492
▁રહ્યો	-493
ચી	-494
▁ત્ર	-495
▁ભારતીય	-496
▁બેઠ	-497
▁તેમની	-498
▁પાસે	-499
બંધ	-500
▁છીએ	-501
▁છું	-502
▁ઊ	-503
▁પાક	-504
ર્સ	-505
▁ખાન	-506
લું	-507
વાનો	-508
▁અંગે	-509
▁જોકે	-510
ત્વ	-511
▁ગયા	-512
રિયા	-513
▁બંને	-514
થા	-515
▁બન	-516
▁દા	-517
િસ	-518
▁""	-519
નમાં	-520
▁સાર	-521
થમ	-522
▁ગુજરાત	-523
હેર	-524
ંટણી	-525
▁દિલ્	-526
િયો	-527
..	-528
▁કરોડ	-529
દો	-530
▁તર	-531
▁કેવી	-532
▁ગાં	-533
િમ	-534
▁પે	-535
▁જણાવ	-536
શી	-537
▁યા	-538
▁માન	-539
ચ્ચે	-540
▁વિશ્	-541
▁કહે	-542
▁એમ	-543
ખા	-544
▁વચ્ચે	-545
▁5	-546
▁જીવન	-547
▁ચૂંટણી	-548
ક્ષા	-549
િતિ	-550
વાનું	-551
ગર	-552
▁ત્યાં	-553
▁ચો	-554
▁દિલ્હી	-555
▁શો	-556
▁થયો	-557
તું	-558
▁જવાબ	-559
▁પી	-560
બ્	-561
▁રાહ	-562
▁કેટલા	-563
ડે	-564
ાઇ	-565
▁મદ	-566
▁પ્રે	-567
▁ગાંધી	-568
ૃત	-569
ંત્ર	-570
▁વ્યક્તિ	-571
દે	-572
ગા	-573
▁ગો	-574
▁પાર્	-575
ડો	-576
▁તરી	-577
▁શિ	-578
▁ક્ર	-579
▁વર્ષ	-580
▁પસ	-581
▁અન્ય	-582
▁પગ	-583
▁વિશે	-584
િયાન	-585
▁પાણી	-586
જો	-587
▁તરીકે	-588
▁પાકિસ્	-589
ર્ગ	-590
ગ્ર	-591
પુ	-592
▁આવશે	-593
▁તેથી	-594
▁કુ	-595
િંહ	-596
▁રિ	-597
મુ	-598
▁ડે	-599
▁પ્રો	-600
યર	-601
▁મોત	-602
▁ચા	-603
▁મદદ	-604
ર્ડ	-605
▁જુ	-606
▁?	-607
િતા	-608
ુંબ	-609
▁યહોવાહ	-610
▁.	-611
શિય	-612
શ્વર	-613
▁સ્વ	-614
ત્રી	-615
▁૨	-616
▁લઈ	-617
▁સફ	-618
સભા	-619
▁વર	-620
▁જરૂર	-621
▁કર્યા	-622
▁નરે	-623
ચ્છ	-624
▁કેસ	-625
▁દરમ	-626
▁મામ	-627
રેક	-628
બલ	-629
▁પ્રા	-630
▁’	-631
હિ	-632
▁મળશે	-633
પૂર	-634
▁બદ	-635
▁પ્રધાનમંત્રી	-636
▁વધારે	-637
▁તમામ	-638
▁વ્યવ	-639
▁યો	-640
▁મેળ	-641
▁નરેન્દ્ર	-642
▁ઈસુ	-643
▁ડિ	-644
▁નોંધ	-645
▁કરીને	-646
▁તમને	-647
▁દો	-648
▁20	-649
▁વખ	-650
▁સહ	-651
▁વડા	-652
▁વિસ્ત	-653
▁ગામ	-654
▁ઘણા	-655
▁દરેક	-656
▁બધા	-657
▁તૈ	-658
▁નામ	-659
ર્મ	-660
વાસ	-661
યે	-662
ૂર	-663
▁કરતા	-664
ખ્યા	-665
▁અહીં	-666
▁ધર	-667
▁તા	-668
▁ખો	-669
▁મીડ	-670
સ્પિટ	-671
દાર	-672
▁બાબ	-673
કડ	-674
▁ઠ	-675
▁મહિલા	-676
▁રૂપ	-677
▁પ્રથમ	-678
મત	-679
ફો	-680
▁આપવામાં	-681
▁એટ	-682
▁મીડિયા	-683
્યાર	-684
▁દરમિયાન	-685
ક્ષણ	-686
▁નિર્ણ	-687
▁ઉપયોગ	-688
્ન	-689
જબ	-690
▁બની	-691
▁ત્રણ	-692
નિયા	-693
ળે	-694
પણ	-695
▁કરશે	-696
▁તરફ	-697
▁અથ	-698
બો	-699
લિ	-700
▁ટ્રે	-701
▁બાળકો	-702
▁નવી	-703
યુ	-704
▁અલ	-705
▁રહેશે	-706
▁ઓફ	-707
પની	-708
▁હોસ્પિટ	-709
પૂર્ણ	-710
▁બીજા	-711
▁અપ	-712
▁ગયો	-713
▁આવ્યું	-714
▁ટીમ	-715
મિ	-716
▁દિવસ	-717
▁થયું	-718
▁પાકિસ્તાન	-719
ખી	-720
ોમાં	-721
▁આગળ	-722
▁શ્રી	-723
▁નેતા	-724
ુમ	-725
▁લીધ	-726
▁અનેક	-727
▁ચી	-728
્રીય	-729
પ્રધાન	-730
▁હવે	-731
▁4	-732
કરી	-733
▁પાછ	-734
▁લાખ	-735
▁મિ	-736
▁કપૂર	-737
▁કોઇ	-738
▁બિ	-739
▁ત્યાર	-740
▁પરિવાર	-741
▁દિ	-742
▁તૈય	-743
દર્	-744
▁કેટલાક	-745
▁તથા	-746
▁આધ	-747
એસ	-748
▁અંત	-749
▁લોક	-750
▁અભિ	-751
જય	-752
માર	-753
▁બોલ	-754
▁પોતાની	-755
પાલ	-756
લ્ડ	-757
શિયલ	-758
▁મારા	-759
▁માત્ર	-760
▁નિર્ણય	-761
▁ગઈ	-762
▁ફે	-763
▁મારી	-764
તમ	-765
▁કરવાની	-766
▁રહ્યું	-767
▁લોકોને	-768
ઓની	-769
સાય	-770
▁ઉમે	-771
ક્ટર	-772
▁અધિક	-773
▁પસંદ	-774
▁મોટી	-775
સ્થા	-776
▁સંબંધ	-777
▁યોગ	-778
જના	-779
સાદ	-780
દન	-781
શું	-782
ર્મા	-783
હા	-784
▁તેણે	-785
▁:	-786
▁થો	-787
▁તેમાં	-788
▁મળે	-789
▁અમેર	-790
દાન	-791
▁ડો	-792
▁નિય	-793
રણ	-794
મ્પ	-795
▁ફરી	-796
▁પ્રતિ	-797
્યૂ	-798
▁નવા	-799
▁સર્	-800
▁સુર	-801
ૂત	-802
▁સિંહ	-803
▁શે	-804
▁વાયર	-805
▁મોટા	-806
▁ફિલ્મમાં	-807
▁અથવા	-808
વેશ	-809
ાયો	-810
▁પ્રમા	-811
▁વીડ	-812
બાદ	-813
ંકા	-814
▁દર્	-815
▁સોશિયલ	-816
▁ટો	-817
▁વીડિયો	-818
કારી	-819
▁મુખ્યમંત્રી	-820
▁ચર્ચ	-821
દર	-822
લિક	-823
▁પ્રેમ	-824
ામી	-825
▁કેમ	-826
▁બાઇ	-827
▁હતાં	-828
▁દાખ	-829
કમાં	-830
▁મૃત	-831
▁તમારી	-832
▁નહિ	-833
▁રાષ્ટ્ર	-834
▁આરોપી	-835
પર	-836
ીર	-837
તમાં	-838
▁ધ્યા	-839
ધ્ય	-840
્લે	-841
▁ચે	-842
▁શુ	-843
ખો	-844
▁શી	-845
▁સ્પ	-846
▁બહાર	-847
ચા	-848
▁સારવાર	-849
્લા	-850
▁"""	-851
▁પૂર્વ	-852
નની	-853
જૂરી	-854
▁મુંબ	-855
▁વડાપ્રધાન	-856
શ્ચ	-857
ીએમ	-858
▁અલગ	-859
▁આમ	-860
▁પાર્ટી	-861
શુ	-862
▁પ્રકાર	-863
▁હિ	-864
વાના	-865
ક્ષી	-866
▁ટ્ર	-867
ભાવ	-868
વાય	-869
બે	-870
▁સ્ટે	-871
▁સ્થિતિ	-872
▁સૂ	-873
▁પહોંચી	-874
ઓમાં	-875
▁હશે	-876
▁જાહેર	-877
▁વિશ્વ	-878
."	-879
જ્	-880
▁અર	-881
▁ફાય	-882
▁જાય	-883
▁ભાવ	-884
▁નીચે	-885
▁ઉપરા	-886
▁ઘણી	-887
▁શકાય	-888
▁મહત્વ	-889
વાલ	-890
▁જિલ્	-891
▁વરસાદ	-892
▁ટકા	-893
▁ધરી	-894
▁શેર	-895
▁સંખ્યા	-896
ટન	-897
▁માંગ	-898
▁રાહુલ	-899
ક્રમ	-900
▁મંત્રી	-901
▁કારણ	-902
▁જેના	-903
ભાગ	-904
▁વિદ	-905
▁કંપની	-906
▁સ્વા	-907
કલ	-908
▁ધરા	-909
ત્મ	-910
▁શકો	-911
▁હજુ	-912
▁અમા	-913
નાર	-914
રની	-915
▁ભારે	-916
▁હાજ	-917
ણને	-918
િટી	-919
▁ઉપરાંત	-920
ઓએ	-921
▁સ્ટ	-922
પતિ	-923
િત્ર	-924
▁માણ	-925
▁ખાસ	-926
▁વો	-927
ળો	-928
સ્તા	-929
▁દુનિયા	-930
▁ગ્ર	-931
▁શાહ	-932
▁રૂપિયા	-933
▁ખેડ	-934
પોર્ટ	-935
▁જિલ્લા	-936
▁ઝડ	-937
▁એના	-938
▁ઉપર	-939
ળતા	-940
▁મોદીએ	-941
▁આપણા	-942
▁વિચાર	-943
▁વાર	-944
ાર્થી	-945
▁ચર્ચા	-946
▁—	-947
▁ભા	-948
▁લગ્ન	-949
પકડ	-950
રું	-951
▁જરૂરી	-952
વણી	-953
▁ધરપકડ	-954
▁અધ્ય	-955
▁ઈશ્વર	-956
▁કેન્દ્ર	-957
▁ફરિયા	-958
▁મામલે	-959
▁જગ	-960
▁મુલા	-961
શ્મી	-962
▁ઇન્	-963
▁હુમ	-964
▁ક્ષે	-965
▁ધો	-966
▁આવેલા	-967
પ્ત	-968
▁પડી	-969
▁ચાલી	-970
▁અમેરિકા	-971
▁ક્યારે	-972
▁સમગ્ર	-973
▁ભારતમાં	-974
▁જણાવ્યું	-975
રના	-976
▁કુલ	-977
ધન	-978
નિ	-979
▁સારી	-980
ૂટ	-981
▁મુદ્	-982
▁અધ્યક્ષ	-983
▁કંઈ	-984
▁કઈ	-985
▁પત્	-986
▁'	-987
ંધી	-988
▁મેં	-989
▁વિરો	-990
▁મેચ	-991
▁મુલાકા	-992
▁દૂર	-993
▁શકી	-994
▁સ્થાન	-995
નુ	-996
▁કાય	-997
▁કપ	-998
▁6	-999
હાર	-1000
ેશન	-1001
▁બતા	-1002
કાસ	-1003
▁અસર	-1004
▁લાભ	-1005
▁ઇન્ડ	-1006
તુ	-1007
▁વિસ્તાર	-1008
વાહી	-1009
▁કરીએ	-1010
કારે	-1011
સવી	-1012
▁તેમજ	-1013
▁મી	-1014
સ્મા	-1015
▁માહિત	-1016
▁ફરિયાદ	-1017
▁અધિકારી	-1018
▁વ્યવસાય	-1019
ષ્ઠ	-1020
▁એર	-1021
▁ફર	-1022
ણાં	-1023
ણમાં	-1024
▁તૈયાર	-1025
▁10	-1026
▁ભાઈ	-1027
▁તેનો	-1028
વર્	-1029
રોના	-1030
ાગ્ર	-1031
▁પત્ની	-1032
ીત	-1033
▁અત્ય	-1034
▁વિદ્ય	-1035
▁માહિતી	-1036
▁કિ	-1037
▁કરવું	-1038
▁એટલે	-1039
▁અક	-1040
▁આપે	-1041
ત્તા	-1042
▁જેમ	-1043
▁સામ	-1044
▁વધી	-1045
▁૩	-1046
▁–	-1047
વવા	-1048
વિધ	-1049
સ્યા	-1050
▁જીત	-1051
ચ્ચ	-1052
વાન	-1053
જ્ઞ	-1054
▁આપ્યો	-1055
માન્ય	-1056
મેન્ટ	-1057
▁કર્	-1058
▁કાર્યવાહી	-1059
▁બીજી	-1060
▁લોકોનો	-1061
▁ખેતી	-1062
▁પ્રદેશ	-1063
▁તસવી	-1064
▁માર્ગ	-1065
આઈ	-1066
▁એવું	-1067
▁બાઇબલ	-1068
▁વિદ્યાર્થી	-1069
િયન	-1070
▁ચમ	-1071
▁સત	-1072
▁કોર્	-1073
▁વિકાસ	-1074
ષ્ટ્રીય	-1075
▁7	-1076
▁દાખલ	-1077
ૂડ	-1078
▁ટ્	-1079
▁ગંભ	-1080
▁મુંબઈ	-1081
▁ક્ષેત્ર	-1082
▁જૂ	-1083
▁પીએમ	-1084
▁સેવા	-1085
સ્તુ	-1086
▁બહુ	-1087
▁યાદ	-1088
▁સમાવેશ	-1089
▁સંગ	-1090
▁સહિત	-1091
▁ગંભીર	-1092
▁ધ્યાન	-1093
▁હાલમાં	-1094
હન	-1095
વાથી	-1096
નિક	-1097
▁પશુ	-1098
▁અભિને	-1099
▁મહારા	-1100
▁સમસ્યા	-1101
દારી	-1102
ંતર	-1103
શ્કે	-1104
▁નહો	-1105
▁વખત	-1106
▁પડશે	-1107
▁બેન્	-1108
▁પડે	-1109
▁અર્થ	-1110
▁અવ	-1111
નના	-1112
▁સુધ	-1113
ખર	-1114
કીય	-1115
▁જોઇ	-1116
▁બાજુ	-1117
લના	-1118
▁લઇ	-1119
ેદ	-1120
▁ક્યાં	-1121
ગે	-1122
▁8	-1123
ોને	-1124
▁ચાર	-1125
પે	-1126
▁ડી	-1127
નંદ	-1128
▁લખ	-1129
▁વધારો	-1130
▁મહારાષ્ટ્ર	-1131
▁જન	-1132
▁હં	-1133
▁મહે	-1134
▁હોસ્પિટલમાં	-1135
ૂતો	-1136
▁મત	-1137
પાલન	-1138
▁પાંચ	-1139
▁માતા	-1140
▁યોજના	-1141
▁સમયે	-1142
▁દેશના	-1143
▁પ્રશ્	-1144
▁201	-1145
▁પિતા	-1146
▁ક્રિક	-1147
▁વિવિધ	-1148
▁કરવાનો	-1149
▁બસ	-1150
▁રહ્યાં	-1151
લ્લા	-1152
▁ઉત્તર	-1153
▁સામાન્ય	-1154
ાર્થ	-1155
▁વિષે	-1156
▁હાજર	-1157
▁કોરોના	-1158
ઇન	-1159
પુર	-1160
લર	-1161
▁એન	-1162
▁અકસ્મા	-1163
▁સરકારે	-1164
▁રાષ્ટ્રપતિ	-1165
▁જેથી	-1166
▁પાછળ	-1167
▁શર્મા	-1168
▁ભાજપના	-1169
થ્	-1170
કની	-1171
▁બને	-1172
▁સાં	-1173
▁સારા	-1174
▁વિરોધ	-1175
લિયા	-1176
▁મુશ્કે	-1177
▁આત	-1178
▁અનુભ	-1179
▁લક્ષ	-1180
▁ગામના	-1181
િર	-1182
કાશ	-1183
▁સતત	-1184
▁ફોટો	-1185
▁પ્રસ	-1186
▁કેટલી	-1187
શિ	-1188
▁નજી	-1189
▁માણસ	-1190
▁દેવ	-1191
▁આપણને	-1192
▁પશુપાલન	-1193
▁આજે	-1194
▁સુરક્ષા	-1195
ગત	-1196
કર્	-1197
▁ત્યારબાદ	-1198
તન	-1199
મુખ	-1200
▁કિં	-1201
ાવી	-1202
▁ઈન્	-1203
▁સામેલ	-1204
આત	-1205
▁આદ	-1206
▁બહે	-1207
દર્શન	-1208
▁વિચ	-1209
▁મધ્ય	-1210
ષણ	-1211
ઓના	-1212
્રિ	-1213
▁બેઠક	-1214
▁પ્રમાણે	-1215
કસ	-1216
▁લીધી	-1217
▁હંમે	-1218
▁ગે	-1219
▁સાંભ	-1220
ણામ	-1221
્રીમ	-1222
▁આનંદ	-1223
▁કરતાં	-1224
▁મુલાકાત	-1225
▁ઓછ	-1226
▁નં	-1227
▁લઈને	-1228
▁પ્રયા	-1229
કેટ	-1230
▁ઘટા	-1231
▁ચૂક	-1232
▁વાંચ	-1233
ચ્છા	-1234
▁છતાં	-1235
ટક	-1236
ચના	-1237
▁સલા	-1238
▁ભૂમ	-1239
▁કરવો	-1240
તમજૂરી	-1241
ંપ	-1242
▁ભારતના	-1243
▁ખેતમજૂરી	-1244
▁વી	-1245
▁સ્ક	-1246
▁પક્ષ	-1247
▁વિરુ	-1248
▁વિધાન	-1249
ાયે	-1250
▁અંદ	-1251
▁આવું	-1252
લાઈ	-1253
▁પહેલાં	-1254
▁પૈ	-1255
્યાસ	-1256
▁અર્	-1257
▁હેઠ	-1258
વાઈ	-1259
▁જેટ	-1260
▁પૂછ	-1261
▁જાણી	-1262
▁લીધો	-1263
▁પહેલી	-1264
▁ખેડૂતો	-1265
▁ભૂમિકા	-1266
▁"	-1267
સ્ક	-1268
▁ખુબ	-1269
▁ભર	-1270
▁પેટ	-1271
▁હેઠળ	-1272
▁કોર્ટ	-1273
▁જ્યાં	-1274
▁વૃ	-1275
▁એન્	-1276
▁જુઓ	-1277
ક્રિયા	-1278
▁યોગ્ય	-1279
મમાં	-1280
ોની	-1281
▁નજ	-1282
▁બચ	-1283
▁શક્ય	-1284
▁સ્ટો	-1285
▁દિવસે	-1286
▁લાં	-1287
▁પશ્ચ	-1288
▁ઓળ	-1289
▁આઈ	-1290
▁માર	-1291
ુડ	-1292
▁દેખ	-1293
▁રોજ	-1294
▁સમજ	-1295
▁લોકસભા	-1296
નારા	-1297
▁વખતે	-1298
▁વિજય	-1299
▁ઑ	-1300
▁સલ	-1301
▁કોણ	-1302
▁સરળ	-1303
▁અમિત	-1304
ડવામાં	-1305
ગો	-1306
ામાં	-1307
▁મજબ	-1308
▁બનાવી	-1309
▁અત્યાર	-1310
▁દેશમાં	-1311
▁રંગ	-1312
▁શીખ	-1313
▁તેઓને	-1314
▁વિરુદ્ધ	-1315
ણું	-1316
▁કાર્યક્રમ	-1317
ટ્સ	-1318
લ્સ	-1319
શ્ય	-1320
▁વાયરલ	-1321
▁મન	-1322
▁એક્ટ	-1323
▁વિધાનસભા	-1324
મના	-1325
ાવો	-1326
▁આર	-1327
▁એવી	-1328
▁મુજબ	-1329
્રોલ	-1330
▁ખરી	-1331
▁આધાર	-1332
▁ગયું	-1333
આર	-1334
ટ્	-1335
ંતિ	-1336
▁રન	-1337
▁ધાર	-1338
▁લેવા	-1339
▁પ્રક્રિયા	-1340
ફી	-1341
▁તેલ	-1342
▁જગ્યા	-1343
▁ટેસ્ટ	-1344
▁હુમલા	-1345
-1	-1346
▁રણ	-1347
રેખર	-1348
▁દીધ	-1349
▁એસ	-1350
ત્તિ	-1351
▁શુભ	-1352
▁ઉમેદ	-1353
▁તરફથી	-1354
...	-1355
ફે	-1356
તરી	-1357
ક્ષિ	-1358
ટું	-1359
ટેલ	-1360
ાલય	-1361
▁સૈ	-1362
▁કાળ	-1363
▁જીવ	-1364
▁સુપ	-1365
▁આપણી	-1366
▁પોસ્ટ	-1367
▁કૃ	-1368
▁ખરેખર	-1369
▁ખર્ચ	-1370
▁નીતિ	-1371
▁મં	-1372
▁ચાલુ	-1373
▁આગામી	-1374
▁પરિણામ	-1375
▁એવા	-1376
▁લાગે	-1377
▁તેનું	-1378
▁પશ્ચિમ	-1379
▁લોકોના	-1380
▁ગર	-1381
▁અરજી	-1382
▁12	-1383
▁ગા	-1384
▁બજ	-1385
ન્ને	-1386
▁સંભ	-1387
▁વસ્તુ	-1388
▁જાહે	-1389
▁આપ્યું	-1390
કરણ	-1391
▁જઈ	-1392
▁ઘાય	-1393
▁શહેર	-1394
▁સ્થા	-1395
▁સલમાન	-1396
▁ઉમેદવાર	-1397
ઘા	-1398
ડવા	-1399
▁વૈ	-1400
્યાય	-1401
▁શોધ	-1402
▁શકીએ	-1403
▁સંપૂર્ણ	-1404
વતી	-1405
વિડ	-1406
સાર	-1407
▁કલ	-1408
▁એની	-1409
▁થયે	-1410
▁જય	-1411
મારી	-1412
▁કરવી	-1413
▁બેંક	-1414
▁વ્યક્ત	-1415
ર્ક	-1416
▁શ્ર	-1417
પૂર્વ	-1418
ર્થિક	-1419
▁ખાતે	-1420
▁દીધી	-1421
▁પગલા	-1422
તિક	-1423
▁મોટો	-1424
▁રાખી	-1425
▁કોંગ્રેસના	-1426
ભાર	-1427
▁રાજ્યના	-1428
સ્ત્ર	-1429
▁વ્યા	-1430
▁આર્થિક	-1431
▁કાશ્મી	-1432
▁ગુનો	-1433
▁લેવામાં	-1434
ગ્	-1435
શનલ	-1436
▁કાર્	-1437
▁સ્વાસ્થ	-1438
હાસ	-1439
▁તક	-1440
યેલા	-1441
▁મેળવી	-1442
▁થતા	-1443
વાદી	-1444
▁થોડા	-1445
▁ટ્રેન	-1446
▁તમારે	-1447
્વ	-1448
000	-1449
કરા	-1450
▁ગૃ	-1451
▁જન્	-1452
▁જમ્	-1453
▁અમુક	-1454
▁પ્રિય	-1455
▁જોઇએ	-1456
▁શહે	-1457
▁દક્ષિ	-1458
▁નિવ	-1459
▁જેવા	-1460
▁સફળતા	-1461
ન્ન	-1462
▁થી	-1463
▁મર	-1464
▁મંદ	-1465
▁નજીક	-1466
▁વિભાગ	-1467
ાવે	-1468
▁સુપ્રીમ	-1469
બુ	-1470
▁P	-1471
▁સભ	-1472
▁પતિ	-1473
િત્રો	-1474
▁રાજી	-1475
ફ્	-1476
જનો	-1477
લ્પ	-1478
▁ખસે	-1479
▁નુક	-1480
દાવાદ	-1481
▁આંતર	-1482
▁ચમચી	-1483
▁કાઢ	-1484
▁ખરા	-1485
▁જોડા	-1486
▁એવો	-1487
▁લાલ	-1488
▁જેવી	-1489
▁સ્વાસ્થ્ય	-1490
▁ડા	-1491
▁ભો	-1492
સદ	-1493
સાન	-1494
ક્શન	-1495
▁ઈન્ડ	-1496
▁અભ્યાસ	-1497
▁વિશ્વાસ	-1498
▁બંધ	-1499
▁બોલિવ	-1500
▁પરી	-1501
▁હિં	-1502
▁અમદાવાદ	-1503
્લ	-1504
બ્ધ	-1505
મતા	-1506
▁શરૂઆત	-1507
▁મૃત્યુ	-1508
▁કહી	-1509
▁મહત્	-1510
▁પ્રમુખ	-1511
▁ઉદ	-1512
▁મળ્યો	-1513
▁જાહેરાત	-1514
▁ફક્ત	-1515
▁રોકા	-1516
વવામાં	-1517
▁કારણો	-1518
▁વિદેશ	-1519
▁સ્થળે	-1520
▁I	-1521
▁15	-1522
▁નોંધી	-1523
▁દક્ષિણ	-1524
▁શિક્ષણ	-1525
ાયેલા	-1526
▁એમાં	-1527
▁નિર્	-1528
▁કિંમત	-1529
▁સ્ત્રી	-1530
મન	-1531
રિ	-1532
લાડી	-1533
▁ટ્રા	-1534
▁ઘર	-1535
▁આવા	-1536
▁ગીત	-1537
▁તેનાથી	-1538
સેના	-1539
િંતા	-1540
▁જશે	-1541
▁મળ્યા	-1542
▁કરવાનું	-1543
લન	-1544
▁તબ	-1545
ગીરી	-1546
▁ઉપલ	-1547
તિહાસ	-1548
▁શાળા	-1549
▁ચિંતા	-1550
▁ક્રિકેટ	-1551
▁પં	-1552
▁પરથી	-1553
કુ	-1554
ાજે	-1555
ટિંગ	-1556
▁શરી	-1557
▁સંપ	-1558
▁સું	-1559
કારો	-1560
▁શબ્	-1561
▁શિવ	-1562
સ્ટ્રે	-1563
▁ઉત્પા	-1564
ઠી	-1565
▁હત્યા	-1566
▁બદલ	-1567
▁ભાષ	-1568
▁કરતી	-1569
▁બોલી	-1570
▁સમયમાં	-1571
▁આસ	-1572
▁ગૃહ	-1573
▁રજૂ	-1574
▁સાવ	-1575
▁ત્રી	-1576
▁નાગર	-1577
▁લાગી	-1578
▁ભારતની	-1579
▁ઇન્ડિયા	-1580
ઓનો	-1581
ગાઉ	-1582
હલી	-1583
▁કરા	-1584
▁આપવા	-1585
▁૪	-1586
શ્ર	-1587
▁કુમાર	-1588
▁ઉપલબ્ધ	-1589
ઝી	-1590
ફર	-1591
▁એને	-1592
▁પ્રધાનમંત્રીએ	-1593
ચર	-1594
▁9	-1595
ક્કી	-1596
▁અગાઉ	-1597
▁ઈસુએ	-1598
▁શ્રે	-1599
▁સ્વી	-1600
▁કોહલી	-1601
▁પ્રાપ્ત	-1602
એમ	-1603
▁ગઇ	-1604
સ્થિત	-1605
▁મજબૂત	-1606
▁ટ્રમ્પ	-1607
▁નાગરિક	-1608
લની	-1609
તાની	-1610
▁ઓળખ	-1611
તંત્ર	-1612
▁રાજ્યમાં	-1613
▁તેવી	-1614
▁બાળક	-1615
ાવવામાં	-1616
▁લોકોની	-1617
in	-1618
▁પૃ	-1619
ભગ	-1620
▁C	-1621
વિક	-1622
ડિયા	-1623
▁થવા	-1624
▁પુન	-1625
▁ઘાયલ	-1626
▁જમ્મુ	-1627
▁ક્યારેય	-1628
િયર	-1629
▁બાબત	-1630
▁સિવાય	-1631
કરો	-1632
▁જિ	-1633
▁ઝડપ	-1634
▁લોકોએ	-1635
▁હોઈ	-1636
▁કેન્દ	-1637
પરા	-1638
▁આઇ	-1639
દ્ધિ	-1640
ાવવા	-1641
▁હાઈ	-1642
▁કેમે	-1643
▁પગલે	-1644
▁પુત્ર	-1645
▁ભાગમાં	-1646
ગ્ય	-1647
▁જન્મ	-1648
ાર્થના	-1649
▁દર્દી	-1650
▁સત્તા	-1651
ૂલ	-1652
▁N	-1653
ષ્ય	-1654
શિયા	-1655
ાનું	-1656
▁પાર	-1657
▁નાના	-1658
▁અકસ્માત	-1659
આઇ	-1660
નને	-1661
▁ઘરે	-1662
▁રહેલા	-1663
▁તસવીરો	-1664
ંકી	-1665
▁ગણ	-1666
▁રેલ	-1667
▁દેવામાં	-1668
▁S	-1669
યત્	-1670
▁ચિ	-1671
ત્મક	-1672
દ્ધા	-1673
▁અલી	-1674
▁આયો	-1675
▁માગ	-1676
▁સેના	-1677
▁રાજ્યો	-1678
▁પોલીસને	-1679
હર	-1680
▁કેપ્	-1681
સ્થિતિ	-1682
▁બન્ને	-1683
▁શક્તિ	-1684
▁પ્રાર્થના	-1685
િકલ	-1686
▁ડૉ	-1687
ાયું	-1688
▁ચલા	-1689
▁ફેર	-1690
▁વિક	-1691
▁લગભગ	-1692
▁સર્વ	-1693
▁પ્રયત્	-1694
▁પ્રદર્શન	-1695
નર	-1696
પજ	-1697
▁તેઓએ	-1698
▁ભારતે	-1699
▁મંત્ર	-1700
▁વાયરસ	-1701
▁100	-1702
▁ખબર	-1703
▁સારું	-1704
▁સુંદર	-1705
કમ	-1706
મર	-1707
▁ઊભ	-1708
▁યુન	-1709
▁એન્ડ	-1710
▁પ્લે	-1711
▁મુસા	-1712
▁આં	-1713
▁ઓપ	-1714
▁વન	-1715
▁ખરાબ	-1716
▁ચાલો	-1717
▁શાંતિ	-1718
નાથ	-1719
▁પદ	-1720
▁સત્ય	-1721
▁કેટલીક	-1722
▁કામગીરી	-1723
▁કેન્દ્રીય	-1724
ઇલ	-1725
કનો	-1726
િસ્ટ	-1727
▁આના	-1728
▁બંગ	-1729
▁પૂરી	-1730
▁જવાબદારી	-1731
શાળ	-1732
▁રાખો	-1733
▁પૂર્ણ	-1734
▁પ્રયાસ	-1735
સ્ટ્રેલિયા	-1736
20	-1737
કળ	-1738
વાસી	-1739
▁ફાઇ	-1740
▁સ્થાનિક	-1741
▁રાષ્ટ્રીય	-1742
ટેડ	-1743
ન્ચ	-1744
▁પટેલ	-1745
▁સલાહ	-1746
▁દીકરી	-1747
▁પ્રિયંકા	-1748
ઝા	-1749
▁ચુ	-1750
▁હંમેશા	-1751
ઠા	-1752
▁50	-1753
▁ટૂ	-1754
ગ્રી	-1755
▁સંખ્યામાં	-1756
સિંહ	-1757
▁યહોવાહના	-1758
▁હોસ્પિટલ	-1759
રલ	-1760
▁અત	-1761
▁લેખ	-1762
▁સામનો	-1763
▁આરોગ્ય	-1764
▁કોર્ટે	-1765
૦૦	-1766
▁૫	-1767
િયમ	-1768
▁આત્મ	-1769
▁નિષ્	-1770
ઇટ	-1771
ફિક	-1772
જ્ઞાન	-1773
▁મળ્યું	-1774
▁મુશ્કેલી	-1775
▁પસાર	-1776
ારોમાં	-1777
▁રોકાણ	-1778
▁મિત્રો	-1779
▁,	-1780
વ્ય	-1781
▁જોડ	-1782
▁પંચ	-1783
જાગ્ર	-1784
▁થતાં	-1785
▁બાબતો	-1786
▁અનુસાર	-1787
▁હોવાનું	-1788
નામ	-1789
▁11	-1790
▁19	-1791
▁દર્શ	-1792
▁પરમે	-1793
▁ગ્રામ	-1794
▁ધરાવે	-1795
દુ	-1796
▁અં	-1797
બીજા	-1798
લોજી	-1799
▁કલા	-1800
▁હજી	-1801
▁આરોપ	-1802
તાર	-1803
મિક	-1804
ાસભ	-1805
▁પાઠ	-1806
▁ઝડપી	-1807
▁વિરા	-1808
▁કેસમાં	-1809
▁પરિસ્થિતિ	-1810
▁વિસ્તારમાં	-1811
▁ફોન	-1812
▁જીતી	-1813
્લો	-1814
▁વેપ	-1815
▁શેરી	-1816
▁દિવસો	-1817
▁પુસ્ત	-1818
▁ધારાસભ	-1819
▁પાસેથી	-1820
▁જાણકારી	-1821
▁અભિનેત્રી	-1822
▁/	-1823
દરા	-1824
ઉન્ટ	-1825
વિધા	-1826
▁ફેલા	-1827
▁લીધે	-1828
▁બંગાળ	-1829
▁તૈયારી	-1830
હરણ	-1831
▁હજ	-1832
,000	-1833
▁પૂર	-1834
▁પત્ર	-1835
▁વહે	-1836
▁જાણો	-1837
▁ન્યૂ	-1838
▁ફાયર	-1839
▁કોવિડ	-1840
▁કેપ્ટન	-1841
ડીને	-1842
વ્યો	-1843
▁સ્થળ	-1844
પ્રદેશ	-1845
▁નક્કી	-1846
▁વિવાદ	-1847
▁વર્લ્ડ	-1848
▁વ્યવસ્થા	-1849
ત્રો	-1850
▁બ્ર	-1851
▁ગ્રા	-1852
બૂ	-1853
▁અટ	-1854
▁ઉઠ	-1855
▁રમ	-1856
▁બિલ	-1857
▁મૂક	-1858
▁અમને	-1859
▁આદેશ	-1860
▁કરશો	-1861
▁ઘટનાસ્થ	-1862
▁બોલિવૂડ	-1863
એલ	-1864
તાને	-1865
રેશન	-1866
વાળી	-1867
▁ઉદા	-1868
▁બધી	-1869
▁પ્લા	-1870
▁કોર્ટમાં	-1871
ંઘ	-1872
નેટ	-1873
▁આતંક	-1874
▁ન્યાય	-1875
▁કેમેરા	-1876
▁દીપ	-1877
▁મહા	-1878
સ્થાન	-1879
▁જેની	-1880
▁ટ્વિ	-1881
▁પ્રકાશ	-1882
શાન	-1883
▁અસ	-1884
▁બધ	-1885
▁શર	-1886
▁તાલ	-1887
▁કાયદા	-1888
▁પ્રત્ય	-1889
▁મુદ્દે	-1890
▁ઉપસ્થિત	-1891
▁પેટ્રોલ	-1892
▁મહત્ત્વ	-1893
ત્ત	-1894
વતા	-1895
ૃતિ	-1896
કિંગ	-1897
▁અક્ષ	-1898
▁ચોક્	-1899
▁નંબર	-1900
▁સફેદ	-1901
▁એકબીજા	-1902
▁છેલ્લા	-1903
રને	-1904
ટુંબ	-1905
ત્રા	-1906
▁દુઃ	-1907
માર્ટ	-1908
▁નિયમ	-1909
▁વિશેષ	-1910
ar	-1911
થ્વી	-1912
▁ક્ષ	-1913
▁ખુશ	-1914
▁રામ	-1915
▁સિં	-1916
▁આવતા	-1917
▁પૈસા	-1918
▁બેઠકો	-1919
▁સંસ્થા	-1920
એફ	-1921
▁ધી	-1922
▁રસ	-1923
▁મૂળ	-1924
ાવ્યો	-1925
▁પ્રશ્ન	-1926
▁બનાવવા	-1927
at	-1928
ચનો	-1929
િક્સ	-1930
▁તું	-1931
▁રોગ	-1932
▁અમારા	-1933
ભર	-1934
હાન	-1935
▁આફ	-1936
સ્તો	-1937
▁વિષ	-1938
લેન્ડ	-1939
▁રસ્તા	-1940
▁પ્રચાર	-1941
▁સુવિધા	-1942
▁બેઠકમાં	-1943
▁કોલ	-1944
▁નજર	-1945
▁પામ	-1946
▁હવા	-1947
▁પરિવ	-1948
ાગ્રામ	-1949
▁જીવનમાં	-1950
ડું	-1951
▁હાઇ	-1952
▁તારી	-1953
▁નાની	-1954
▁અમારી	-1955
▁રેલવે	-1956
ષિ	-1957
▁પંજા	-1958
▁નિર્મા	-1959
▁સ્પષ્ટ	-1960
ખ્	-1961
ભુ	-1962
▁!	-1963
▁કી	-1964
ક્ષે	-1965
્યોગ	-1966
▁અહે	-1967
▁દિલ	-1968
▁બીજ	-1969
▁કરું	-1970
▁તાજે	-1971
▁બચ્ચ	-1972
▁માર્	-1973
▁સમાચાર	-1974
▁સુધીમાં	-1975
▁ટા	-1976
▁સાચ	-1977
▁સારો	-1978
▁કરવાથી	-1979
▁પરમેશ્વર	-1980
વરણ	-1981
ઓનું	-1982
▁જમી	-1983
▁જોખ	-1984
▁પ્રોજે	-1985
▁સ્ટેશન	-1986
સ્ટાગ્રામ	-1987
કત	-1988
▁કૉ	-1989
નિંગ	-1990
તરમાં	-1991
▁બાકી	-1992
▁વિમાન	-1993
▁નુકસાન	-1994
▁વિચારો	-1995
▁સ્માર્ટ	-1996
▁આભાર	-1997
▁અનુભવ	-1998
▁થયેલા	-1999
▁વિરાટ	-2000
▁પૃથ્વી	-2001
ઉન	-2002
દય	-2003
મેલ	-2004
રાજ	-2005
▁મહાન	-2006
▁આધારે	-2007
▁આપ્યા	-2008
▁સહયોગ	-2009
▁મહત્વપૂર્ણ	-2010
ડર	-2011
▁૬	-2012
રૂપ	-2013
વીર	-2014
▁મંજૂરી	-2015
▁સાક્ષી	-2016
ફા	-2017
▁25	-2018
વીને	-2019
▁200	-2020
▁મંડ	-2021
▁મેડ	-2022
▁હતુ	-2023
▁બનશે	-2024
▁જાણવા	-2025
ચન	-2026
કડા	-2027
ન્ય	-2028
▁દેખા	-2029
▁સમર્થ	-2030
▁ચોક્કસ	-2031
▁ઘટનાસ્થળે	-2032
▁ઓસ્ટ્રેલિયા	-2033
બિ	-2034
▁વળ	-2035
▁ચીન	-2036
▁લીધા	-2037
▁પ્રકારની	-2038
ડુ	-2039
તાઓ	-2040
રાન	-2041
ટમાં	-2042
▁દિશા	-2043
▁ઘટાડો	-2044
▁પગલાં	-2045
તના	-2046
ેદન	-2047
▁ઉજ	-2048
▁જ્	-2049
▁પુર	-2050
▁સફળ	-2051
▁બાદમાં	-2052
▁રિપોર્ટ	-2053
પણે	-2054
સિક	-2055
▁એલ	-2056
▁એનો	-2057
▁કયા	-2058
કામાં	-2059
▁યાદી	-2060
▁પ્રેર	-2061
બિત	-2062
રામ	-2063
લાય	-2064
લીઝ	-2065
ન્સી	-2066
▁કમા	-2067
▁દેશો	-2068
▁મહિના	-2069
▁સાંભળ	-2070
▁ઘટનાની	-2071
સિ	-2072
▁નિક	-2073
▁મોક	-2074
▁ટ્વી	-2075
▁દુર્	-2076
▁લઇને	-2077
▁તેમનું	-2078
▁લક્ષણો	-2079
▁વર્ષની	-2080
▁રાખવામાં	-2081
ધિ	-2082
ગાર	-2083
▁14	-2084
▁ભે	-2085
ંદ્ર	-2086
કોને	-2087
ચારી	-2088
▁આશા	-2089
▁નહી	-2090
▁નોકરી	-2091
▁નિવેદન	-2092
▁સરકારી	-2093
રાષ્ટ્રીય	-2094
▁ગુજરાતમાં	-2095
ાંડ	-2096
▁બુ	-2097
▁ઊંચ	-2098
▁ઘણો	-2099
▁ધર્મ	-2100
▁સવાલ	-2101
▁મુસાફ	-2102
ફોન	-2103
▁નોટ	-2104
ભરમાં	-2105
▁રાજા	-2106
▁તેમનો	-2107
▁લાંબા	-2108
▁સંભાળ	-2109
ંડા	-2110
ંદુ	-2111
તની	-2112
મ્સ	-2113
ાયક	-2114
ડિંગ	-2115
ળમાં	-2116
વાળા	-2117
વ્યા	-2118
▁ડાય	-2119
િવર્સ	-2120
▁પ્રશ	-2121
▁કુટુંબ	-2122
▁ખેલાડી	-2123
▁રાજકીય	-2124
મેન	-2125
▁થવાની	-2126
▁પ્રાથમ	-2127
▁અભિનેતા	-2128
વલ	-2129
▁કૌ	-2130
▁સચ	-2131
▁૧૯	-2132
▁ફ્ર	-2133
▁સંબો	-2134
▁ઝડપથી	-2135
▁ગાંધીએ	-2136
▁ફિલ્મનું	-2137
▁રાજસ્થાન	-2138
ડક	-2139
થો	-2140
ચાલ	-2141
પના	-2142
ત્કા	-2143
▁ભૂલ	-2144
▁મારો	-2145
▁વધાર	-2146
▁બન્યા	-2147
▁પ્રાથમિક	-2148
▁કાં	-2149
▁પોતે	-2150
▁નેશનલ	-2151
▁મળીને	-2152
▁પોતાનો	-2153
▁બનાવવામાં	-2154
સની	-2155
▁તબક્	-2156
▁મોટર	-2157
▁સવાર	-2158
રેક્ટર	-2159
▁આંક	-2160
▁સન્	-2161
▁સાધ	-2162
▁ભાષા	-2163
▁ઘરમાં	-2164
▁આવેલું	-2165
▁ચૂંટણીમાં	-2166
▁વિસ્તારોમાં	-2167
▁ઢ	-2168
▁આશ	-2169
ર્જી	-2170
▁જાન	-2171
▁પાડ	-2172
વ્યું	-2173
▁ફેરફ	-2174
▁વાંચો	-2175
▁સાબિત	-2176
an	-2177
અલ	-2178
મૂ	-2179
િઝ	-2180
વુડ	-2181
▁13	-2182
▁ફી	-2183
ષ્ટિ	-2184
સ્તી	-2185
▁દ્ર	-2186
▁વગર	-2187
▁ભાગી	-2188
▁વર્ત	-2189
▁વાર્	-2190
▁એનાથી	-2191
▁પ્રત્યે	-2192
ગઢ	-2193
મણ	-2194
▁હકી	-2195
▁થયેલ	-2196
▁જવાનો	-2197
▁ફરીથી	-2198
▁પસંદગી	-2199
▁મુદ્દા	-2200
▁શિવસેના	-2201
ડ્	-2202
▁દવા	-2203
▁કિસ્	-2204
▁પ્રગ	-2205
▁મોકલ	-2206
▁પ્રયત્ન	-2207
▁પ્રોજેક્ટ	-2208
લ્લે	-2209
▁આવક	-2210
▁એકા	-2211
▁રહો	-2212
ાવ્યા	-2213
▁યુદ્ધ	-2214
▁અત્યારે	-2215
ંદો	-2216
નગર	-2217
બ્ર	-2218
er	-2219
રીઝ	-2220
▁અંગ	-2221
▁બાથ	-2222
▁ભવિ	-2223
▁સાત	-2224
▁ઘણાં	-2225
▁પ્રવ	-2226
▁આયોજન	-2227
▁ભવિષ્ય	-2228
િપ્	-2229
▁અફ	-2230
▁દૃ	-2231
▁હૈ	-2232
▁ગુમા	-2233
▁છોડી	-2234
▁પંજાબ	-2235
▁પ્રવાસ	-2236
▁પહોંચ્યા	-2237
▁આંતરરાષ્ટ્રીય	-2238
▁B	-2239
▁G	-2240
▁ભજ	-2241
ત્મા	-2242
ષ્યો	-2243
▁ગરમ	-2244
▁શૂટ	-2245
ક્રિય	-2246
્રિસ્	-2247
▁કર્મ	-2248
▁રાહત	-2249
▁સભ્યો	-2250
▁પ્રશ્નો	-2251
રોજ	-2252
▁દૂ	-2253
દર્શ	-2254
▁કોલે	-2255
▁ફાયદો	-2256
▁ઉદાહરણ	-2257
▁ખ્રિસ્	-2258
રાક	-2259
ર્ન	-2260
▁કમ	-2261
▁ઠા	-2262
▁આવો	-2263
▁ઈજા	-2264
▁મનો	-2265
▁દોડી	-2266
▁અક્ષય	-2267
▁મંદિર	-2268
▁મોટું	-2269
ાડ	-2270
પાન	-2271
▁કદા	-2272
▁કોઈપણ	-2273
▁દીપિકા	-2274
▁A	-2275
▁અદ	-2276
▁પવ	-2277
કારક	-2278
▁કેર	-2279
▁સપ્	-2280
▁જમીન	-2281
▁સમાજ	-2282
▁બેન્ક	-2283
▁મામલા	-2284
▁ઉત્પાદન	-2285
▁અધિકારીઓ	-2286
on	-2287
ુદ	-2288
સના	-2289
▁એજ	-2290
ઉન્ડ	-2291
▁અંદર	-2292
▁અભિન	-2293
▁આફ્ર	-2294
▁ટીવી	-2295
▁રોહિત	-2296
▁હુમલો	-2297
ઠું	-2298
િયલ	-2299
વિંદ	-2300
▁નાર	-2301
▁વાદ	-2302
▁સદી	-2303
▁લાગુ	-2304
▁વાતા	-2305
▁ઇન્ટર	-2306
▁નહોતી	-2307
▁નિયમો	-2308
▁બાબતે	-2309
▁બિહાર	-2310
િવર્સિટી	-2311
▁તાજેતરમાં	-2312
ખંડ	-2313
▁જણા	-2314
્રેસે	-2315
▁કિલો	-2316
▁ઘણું	-2317
▁આતંકી	-2318
▁કરનાર	-2319
▁કર્ણા	-2320
▁ખાનગી	-2321
▁લાગણી	-2322
▁જરૂરિયા	-2323
ગુ	-2324
▁ડ્ર	-2325
▁રસો	-2326
▁આવેલ	-2327
▁સ્ટાર	-2328
▁મીડિયામાં	-2329
ઉટ	-2330
જિત	-2331
ાળો	-2332
ૃદય	-2333
સીટી	-2334
▁કદાચ	-2335
▁દીધો	-2336
▁રૂપા	-2337
▁શુભે	-2338
▁વાતચી	-2339
▁કાશ્મીર	-2340
▁પ્રસંગે	-2341
ાયત	-2342
▁18	-2343
▁છા	-2344
▁નહ	-2345
ાર્જ	-2346
▁પાઊ	-2347
▁સીટ	-2348
▁ઉચ્ચ	-2349
▁નેતાઓ	-2350
▁રહેવા	-2351
▁પુત્રી	-2352
▁કર્મચારી	-2353
ંતો	-2354
ધાર	-2355
▁છુ	-2356
ન્ટર	-2357
ંત્રણ	-2358
▁એક્સ	-2359
▁દીધા	-2360
▁બચાવ	-2361
પૂર્વક	-2362
▁બહેનો	-2363
▁મતદાન	-2364
▁જિલ્લામાં	-2365
▁૭	-2366
▁૮	-2367
▁આખ	-2368
▁એપ	-2369
▁ઓછી	-2370
▁ગુણ	-2371
▁પાસ	-2372
▁વાહ	-2373
યુક્ત	-2374
▁રાખે	-2375
▁લીલા	-2376
▁વાતો	-2377
▁સામા	-2378
▁હાર્	-2379
▁દેશની	-2380
▁શુભેચ્છા	-2381
જરી	-2382
હું	-2383
▁ગરી	-2384
▁વજન	-2385
▁દુઃખ	-2386
▁સોના	-2387
્લેન્ડ	-2388
▁ઉમેરો	-2389
▁આધારિત	-2390
▁આફ્રિકા	-2391
▁એરપોર્ટ	-2392
▁દિલ્હીમાં	-2393
▁યુનિવર્સિટી	-2394
▁ગૌ	-2395
ન્ના	-2396
િત્ય	-2397
▁મારે	-2398
▁વિષય	-2399
▁સાથી	-2400
▁શબ્દો	-2401
▁સાંસદ	-2402
કનોલોજી	-2403
▁લખ્યું	-2404
▁ઈન્ડિયા	-2405
કેલ	-2406
ટકો	-2407
તને	-2408
▁ઉં	-2409
▁જાળ	-2410
▁બ્લ	-2411
▁હાર	-2412
▁સંજય	-2413
▁સંશો	-2414
▁સમુદ	-2415
▁સુપર	-2416
▁હૃદય	-2417
▁બાથરૂ	-2418
▁સન્માન	-2419
▁શ્રેષ્ઠ	-2420
▁મંત્રાલય	-2421
▁અમેરિકાના	-2422
ઝો	-2423
ટલ	-2424
▁ઇન	-2425
▁ખુશી	-2426
▁નાણા	-2427
િસ્તાન	-2428
▁કાર્ડ	-2429
▁ભારતને	-2430
▁શક્યતા	-2431
▁હોવાથી	-2432
▁ખ્રિસ્તી	-2433
▁દુનિયામાં	-2434
▁૧૦	-2435
ક્રો	-2436
જ્ઞા	-2437
ન્સર	-2438
▁સાય	-2439
▁પ્રોડ	-2440
▁ભાજપે	-2441
▁લોન્ચ	-2442
▁શિક્ષ	-2443
▁સ્પર્	-2444
▁મુશ્કેલ	-2445
▁પ્રકારના	-2446
કને	-2447
▁16	-2448
▁ગી	-2449
જીવન	-2450
શાંત	-2451
▁ઇજા	-2452
▁ભરો	-2453
▁રકમ	-2454
▁સુખ	-2455
▁જાણે	-2456
કાશ્મી	-2457
શાસ્ત્ર	-2458
▁ઉદ્યોગ	-2459
▁પોતાનું	-2460
▁બાજુમાં	-2461
di	-2462
મદ	-2463
▁M	-2464
▁R	-2465
ન્જ	-2466
લેટ	-2467
▁નવ	-2468
▁ભગ	-2469
▁શ્	-2470
▁ચહે	-2471
▁ચુક	-2472
▁નદી	-2473
▁રોડ	-2474
▁કરતો	-2475
▁બ્રા	-2476
▁વાસ્ત	-2477
જાગ્રસ્ત	-2478
▁આતંકવાદી	-2479
▁ક્ષેત્રમાં	-2480
લુ	-2481
રુષ	-2482
ારંભ	-2483
▁નાખ	-2484
▁સંગઠ	-2485
▁કર્યુ	-2486
▁કરવાના	-2487
▁પ્રભાવ	-2488
▁પ્રવેશ	-2489
▁વસ્તુઓ	-2490
▁સંબંધો	-2491
▁ટેકનોલોજી	-2492
▁પાકિસ્તાનના	-2493
એન	-2494
જિક	-2495
▁થા	-2496
▁કલમ	-2497
▁તાપ	-2498
▁રાત	-2499
રોમાં	-2500
▁પાછા	-2501
▁રિલીઝ	-2502
▁શૂટિંગ	-2503
▁ધ્યાનમાં	-2504
નેસ	-2505
ઘટના	-2506
▁ગોઠ	-2507
▁જતા	-2508
▁સભા	-2509
▁બહેન	-2510
▁તસવીર	-2511
ડિ	-2512
ંડી	-2513
▁ફા	-2514
▁બૉ	-2515
▁આખી	-2516
▁કમિ	-2517
▁બરા	-2518
ારમાં	-2519
▁વિરૂ	-2520
▁કોઈને	-2521
▁જણાવે	-2522
▁મિત્ર	-2523
રવ	-2524
-19	-2525
તરા	-2526
મની	-2527
▁અગ	-2528
▁રુ	-2529
▁વિપ	-2530
▁સજા	-2531
ડામાં	-2532
▁બદલા	-2533
▁ગ્રાહ	-2534
▁સિસ્ટ	-2535
▁તમારું	-2536
▁તાત્કા	-2537
▁ઘટનામાં	-2538
▁શ્રદ્ધા	-2539
તૃ	-2540
બાઈ	-2541
ાળા	-2542
કારા	-2543
સીસી	-2544
▁માલ	-2545
કોર્ડ	-2546
ૃત્તિ	-2547
▁શકશે	-2548
▁સમાન	-2549
▁આવેલી	-2550
▁મુંબઇ	-2551
▁મેચમાં	-2552
▁સક્રિય	-2553
▁લાઈ	-2554
ક્ષિત	-2555
▁વિકેટ	-2556
▁ગામમાં	-2557
નલ	-2558
બીર	-2559
ુંગ	-2560
▁30	-2561
▁જળ	-2562
ડીયો	-2563
્રીન	-2564
▁ગર્	-2565
▁પાન	-2566
▁મિલ	-2567
▁સમી	-2568
▁સહાય	-2569
▁ખોરાક	-2570
▁ચિત્ર	-2571
▁આવ્યાં	-2572
▁રહેવું	-2573
▁વાતચીત	-2574
▁ટ્રાફિક	-2575
▁સંબંધિત	-2576
▁એક્ટ્રેસ	-2577
▁ખસેડવામાં	-2578
ટરી	-2579
▁PM	-2580
▁તી	-2581
▁બળ	-2582
મ્બર	-2583
▁જમા	-2584
▁તરત	-2585
નામું	-2586
▁આપશે	-2587
▁દિગ્	-2588
▁સ્ટા	-2589
▁ટેક્સ	-2590
▁પ્રશં	-2591
▁મામલો	-2592
▁સંદેશ	-2593
▁૯	-2594
કાન	-2595
▁ઈસ	-2596
ષ્કા	-2597
▁શકતા	-2598
▁સ્થિત	-2599
▁અમેરિક	-2600
▁ઇતિહાસ	-2601
▁કોંગ્રેસે	-2602
▁વિદ્યાર્થીઓ	-2603
રસ	-2604
ંદા	-2605
ળું	-2606
વાઇ	-2607
▁આટ	-2608
▁૧૫	-2609
જેપી	-2610
નારી	-2611
▁કેસો	-2612
▁રચના	-2613
▁સીબી	-2614
▁ખરીદી	-2615
▁નાણાં	-2616
▁ભક્તિ	-2617
▁મીઠું	-2618
▁હાજરી	-2619
▁ત્રીજા	-2620
▁વિડીયો	-2621
▁સુધારો	-2622
▁રેકોર્ડ	-2623
.5	-2624
ગલ	-2625
સાઇ	-2626
▁ઓન	-2627
પમાં	-2628
રોને	-2629
▁છોડ	-2630
▁જૂથ	-2631
▁ફેસ	-2632
▁રોક	-2633
▁શકા	-2634
ભાવના	-2635
▁વપરા	-2636
▁અંતિમ	-2637
▁પુરુષ	-2638
▁કરીશું	-2639
▁પવિત્ર	-2640
▁માટેની	-2641
ંગ્લેન્ડ	-2642
હુ	-2643
ર્ય	-2644
ોના	-2645
વારે	-2646
વાલો	-2647
▁ગેર	-2648
▁થતી	-2649
▁તાલુ	-2650
▁આસપાસ	-2651
▁હાઈકો	-2652
▁જગ્યાએ	-2653
▁શહેરમાં	-2654
▁કાર્યક્રમમાં	-2655
ંગી	-2656
▁શૌ	-2657
▁વળી	-2658
▁સહે	-2659
ંગ્લા	-2660
સ્કાર	-2661
▁એક્ટર	-2662
▁ચંદ્ર	-2663
▁દીકરા	-2664
▁પાર્ક	-2665
▁ગુજરાતના	-2666
me	-2667
ટ્ટ	-2668
ાલે	-2669
▁૧૧	-2670
▁અટક	-2671
નાલ્ડ	-2672
પ્રિય	-2673
ાયેલી	-2674
▁ડેટા	-2675
▁પૂરા	-2676
▁વિના	-2677
▁ખાતરી	-2678
▁રાખવા	-2679
▁મેળવવા	-2680
▁યહોવાહની	-2681
પિત	-2682
મતી	-2683
બંધી	-2684
િષ્ઠ	-2685
્યાલ	-2686
▁આશી	-2687
▁નેટ	-2688
તામાં	-2689
▁એન્જ	-2690
▁ડુંગ	-2691
▁બિલ્	-2692
▁માનવ	-2693
▁બોર્ડ	-2694
▁શિષ્યો	-2695
▁નિર્માણ	-2696
▁માર્કેટ	-2697
▁સ્વીકાર	-2698
મ્બ	-2699
ળના	-2700
▁વ્	-2701
ક્તો	-2702
દારો	-2703
ામીન	-2704
▁આર્	-2705
▁ઉદ્	-2706
▁મૂલ	-2707
▁હરા	-2708
▁કરાઈ	-2709
▁નિધન	-2710
▁શકું	-2711
▁તમારો	-2712
▁ફાયદા	-2713
▁બચ્ચન	-2714
▁બરાબર	-2715
▁રણવીર	-2716
▁કરોડની	-2717
▁બાળકોને	-2718
ભૂ	-2719
વુ	-2720
▁ઐ	-2721
ડીએ	-2722
દીપ	-2723
▁ફટ	-2724
▁જોર	-2725
▁લાઇ	-2726
ર્વાદ	-2727
સામાં	-2728
▁આમાં	-2729
▁જસ્ટ	-2730
▁થોડી	-2731
▁બાંધ	-2732
▁વધશે	-2733
▁ટ્વીટ	-2734
▁દીધું	-2735
▁એવોર્ડ	-2736
▁યાત્રા	-2737
▁યુવાનો	-2738
▁અનુષ્કા	-2739
ષિત	-2740
સાઈ	-2741
▁યૂ	-2742
▁છૂટ	-2743
▁ભૂત	-2744
▁શાસ	-2745
▁નિપજ	-2746
▁બોલા	-2747
▁સમજી	-2748
▁હોવા	-2749
▁કરીના	-2750
▁પક્ષી	-2751
▁હંમેશ	-2752
▁ક્ષમતા	-2753
▁નિર્દેશ	-2754
▁દુર્ઘટના	-2755
▁તાત્કાલિક	-2756
હ્	-2757
કરે	-2758
▁લડ	-2759
્રાઇ	-2760
▁તબી	-2761
▁મરી	-2762
▁રેડ	-2763
▁આવતી	-2764
▁ઇચ્છા	-2765
▁વૃક્ષ	-2766
▁વ્યાપ	-2767
▁ટ્વિટર	-2768
▁સીસીટી	-2769
▁પ્રારંભ	-2770
કટ	-2771
ંદન	-2772
લ્લી	-2773
▁એક્	-2774
▁ડિઝ	-2775
▁વાઈ	-2776
▁ઇચ્છ	-2777
▁ભોજન	-2778
▁બીજું	-2779
▁યુવતી	-2780
▁ભાજપને	-2781
▁મોદીની	-2782
▁પરીક્ષા	-2783
▁ફિલ્મને	-2784
▁સામાજિક	-2785
▁આશીર્વાદ	-2786
▁પ્રતિબંધ	-2787
યલ	-2788
સલ	-2789
ોએ	-2790
▁અડ	-2791
▁હળ	-2792
રીને	-2793
▁ભરા	-2794
▁વાળ	-2795
તૃત્વ	-2796
▁બેસી	-2797
▁આવશ્ય	-2798
▁વધારા	-2799
▁અંતર્ગ	-2800
▁પ્રમાણ	-2801
▁બાંગ્લા	-2802
▁બોલીવુડ	-2803
▁સરકારની	-2804
▁સીસીટીવી	-2805
▁ફૂ	-2806
▁વસ	-2807
લાઇન	-2808
▁પકડ	-2809
▁યુવ	-2810
દ્ધતિ	-2811
ફોર્મ	-2812
▁મહેન	-2813
્રિસ્ત	-2814
▁બેન્ચ	-2815
▁વેપાર	-2816
▁બન્યું	-2817
▁એકાઉન્ટ	-2818
▁ડોનાલ્ડ	-2819
▁ઔ	-2820
ફ્ટ	-2821
ભૂત	-2822
▁આપો	-2823
▁કરાવ	-2824
▁ખેંચ	-2825
▁ધોની	-2826
▁બજેટ	-2827
▁સુના	-2828
▁આદિત્ય	-2829
▁કરનારા	-2830
▁નીચેના	-2831
▁ફિલ્મો	-2832
▁વરિષ્ઠ	-2833
▁અંતર્ગત	-2834
es	-2835
ઉં	-2836
દમ	-2837
સન	-2838
ંતી	-2839
કડી	-2840
ઠવા	-2841
ડાં	-2842
ણીએ	-2843
પરછ	-2844
ભાઈ	-2845
પિતા	-2846
સીપી	-2847
િતાભ	-2848
▁અપી	-2849
▁યોજ	-2850
▁સાઉ	-2851
▁આશરે	-2852
▁ગ્રે	-2853
▁મહિલાઓ	-2854
▁ખ્રિસ્ત	-2855
▁સંભાવના	-2856
કના	-2857
તરે	-2858
ેટ્	-2859
▁ગઠ	-2860
▁ધન	-2861
▁૧૨	-2862
▁પીડ	-2863
પાત્ર	-2864
▁કાઢી	-2865
▁તણાવ	-2866
▁સાચી	-2867
▁ડુંગળી	-2868
▁પદ્ધતિ	-2869
▁પ્રગતિ	-2870
▁નેતૃત્વ	-2871
▁વાતાવરણ	-2872
ંગા	-2873
રાફ	-2874
્રહ	-2875
વાર્	-2876
સમાં	-2877
▁આથી	-2878
▁દૂધ	-2879
▁હાં	-2880
▁લેશે	-2881
▁પડ્યો	-2882
▁પ્રભુ	-2883
▁મોકલી	-2884
▁મોદીના	-2885
▁સંયુક્ત	-2886
▁જિલ્લાના	-2887
ધ્	-2888
રિક	-2889
િના	-2890
▁તિ	-2891
▁ગમે	-2892
▁જામ	-2893
▁તને	-2894
▁પર્વ	-2895
▁જેટલા	-2896
▁પાત્ર	-2897
▁મારું	-2898
▁અમિતાભ	-2899
▁જેનાથી	-2900
▁સમર્થન	-2901
▁વર્તમાન	-2902
▁વિશ્વમાં	-2903
પથ	-2904
જની	-2905
ર્ષ	-2906
▁37	-2907
▁એફ	-2908
▁લિ	-2909
▁વલ	-2910
▁ઊભા	-2911
▁શરુ	-2912
▁મેગા	-2913
▁હજાર	-2914
▁હરિયા	-2915
▁આવશ્યક	-2916
▁બીમારી	-2917
▁લાગ્યો	-2918
▁સંશોધન	-2919
▁વિરૂદ્ધ	-2920
▁કહેવામાં	-2921
જુન	-2922
ડાઈ	-2923
ણના	-2924
વરે	-2925
સાહ	-2926
▁(_	-2927
▁ગૂ	-2928
▁ભય	-2929
▁સગ	-2930
▁તહે	-2931
▁પરત	-2932
▁વાઇ	-2933
કર્તા	-2934
▁અઠવા	-2935
▁એન્ટ	-2936
▁કૃષિ	-2937
▁ખાને	-2938
▁જનતા	-2939
▁જેનો	-2940
▁જોખમ	-2941
▁બીજો	-2942
▁ખોટું	-2943
▁શક્યા	-2944
▁કાર્યો	-2945
▁પ્રતિક	-2946
▁ઈન્સ્ટાગ્રામ	-2947
or	-2948
ાવત	-2949
▁ઑફ	-2950
▁ખૂ	-2951
▁ઘો	-2952
▁મથ	-2953
▁ઓછા	-2954
▁શૌચ	-2955
ેટ્ટી	-2956
▁કંઈક	-2957
▁શોધી	-2958
▁બેસ્ટ	-2959
▁ડિગ્રી	-2960
▁બીજેપી	-2961
▁મોદીને	-2962
▁દિશામાં	-2963
▁સરકારના	-2964
વડ	-2965
▁[	-2966
નીય	-2967
નેજ	-2968
રૂખ	-2969
્યે	-2970
▁ઉભ	-2971
▁તુ	-2972
▁ધમ	-2973
ધ્યા	-2974
શ્વિક	-2975
▁ઓફિસ	-2976
▁ખરીદ	-2977
▁તકલી	-2978
▁પૈકી	-2979
▁યાદવ	-2980
સ્ટ્રી	-2981
▁ઉત્તે	-2982
▁બતાવે	-2983
▁ભગવાન	-2984
▁માધ્ય	-2985
▁મિશ્ર	-2986
▁અહેવાલ	-2987
▁ફિલ્મની	-2988
▁યહોવાહે	-2989
▁લોકપ્રિય	-2990
BI	-2991
ફળ	-2992
ારૂ	-2993
ેટર	-2994
સ્વી	-2995
▁જ્ઞ	-2996
▁બિન	-2997
▁રમત	-2998
▁અપીલ	-2999
▁જેટલી	-3000
▁વાહનો	-3001
▁અધિકાર	-3002
▁આપવાની	-3003
▁જવાબદાર	-3004
▁સમીક્ષા	-3005
▁બાંગ્લાદેશ	-3006
▁મહારાષ્ટ્રમાં	-3007
ચો	-3008
ઝન	-3009
ઢી	-3010
▁હી	-3011
ગ્રા	-3012
▁નાય	-3013
▁ફાઈ	-3014
▁સપા	-3015
▁અગ્ર	-3016
▁પુરા	-3017
▁વાહન	-3018
▁શબ્દ	-3019
▁કરાયો	-3020
▁પાઠવી	-3021
▁હિન્દ	-3022
▁ચૂક્યા	-3023
▁શાહરૂખ	-3024
▁હરિયાણા	-3025
▁ફિલ્મોમાં	-3026
▁એચ	-3027
▁તમ	-3028
િત્વ	-3029
▁અતિ	-3030
▁ઉભા	-3031
▁જંગ	-3032
▁નીક	-3033
▁રોલ	-3034
▁અંબા	-3035
▁નિરા	-3036
▁શરીર	-3037
▁સીએમ	-3038
▁આગળની	-3039
▁ખાનની	-3040
▁ફેરફાર	-3041
▁વૃદ્ધિ	-3042
▁વ્યસ્ત	-3043
▁હવામાન	-3044
▁પ્રયાસો	-3045
▁પ્રશંસા	-3046
▁વૈશ્વિક	-3047
al	-3048
શીલ	-3049
ભાજી	-3050
રીના	-3051
▁પોઝ	-3052
▁શહી	-3053
▁શાક	-3054
▁એકદમ	-3055
▁દાવો	-3056
▁મંદિ	-3057
▁હિસ્	-3058
▁ભરોસો	-3059
▁સ્વાદ	-3060
▁પોતાને	-3061
▁ભારતનો	-3062
▁માનસિક	-3063
▁લાગ્યા	-3064
▁સુશાંત	-3065
ંખ	-3066
નમ	-3067
મંડ	-3068
▁17	-3069
▁૧૪	-3070
▁અજય	-3071
▁રીત	-3072
▁અનિલ	-3073
▁કોન્	-3074
▁ટિપ્	-3075
▁તારા	-3076
▁તેવા	-3077
▁સિંગ	-3078
▁કરાયા	-3079
▁હિંસા	-3080
▁પુસ્તક	-3081
▁રાજકાર	-3082
▁શૌચાલય	-3083
▁સુનાવણી	-3084
▁સ્પર્ધા	-3085
▁દિવસોમાં	-3086
▁ભૂમિકામાં	-3087
▁એડ	-3088
ન્દી	-3089
હમાં	-3090
▁ટોચ	-3091
▁મરણ	-3092
▁વડી	-3093
નામાં	-3094
▁નીપજ	-3095
▁પરેશ	-3096
▁ફરાર	-3097
▁બ્રિ	-3098
▁આલિયા	-3099
▁ઈસ્રા	-3100
▁કેસની	-3101
▁મહેનત	-3102
▁મૃતદે	-3103
▁રહેલી	-3104
▁સંગીત	-3105
▁વધુમાં	-3106
▁ધારાસભ્ય	-3107
▁ધારાસભ્યો	-3108
99	-3109
જિ	-3110
ઠો	-3111
ઠ્	-3112
મસ	-3113
કાં	-3114
દર્ભ	-3115
▁માળ	-3116
▁રાવ	-3117
▁શાન	-3118
▁સૂચ	-3119
▁આપતા	-3120
▁કશું	-3121
▁દેવા	-3122
▁બ્રે	-3123
▁મ્યુ	-3124
▁સાઇન	-3125
▁હેલ્	-3126
▁ગઠબંધ	-3127
▁ત્રણે	-3128
▁પડકાર	-3129
▁બનાવે	-3130
▁વિશાળ	-3131
▁સમયથી	-3132
▁અત્યંત	-3133
▁પ્રોત્	-3134
▁બેટિંગ	-3135
▁રાખવું	-3136
▁પરિણામો	-3137
▁સરકારને	-3138
▁રાજ્યસભા	-3139
▁પ્રમાણમાં	-3140
કિ	-3141
મેટ	-3142
લિમ	-3143
િલના	-3144
▁અરે	-3145
▁આઉટ	-3146
▁આગે	-3147
▁એપ્	-3148
▁ચીફ	-3149
▁શપથ	-3150
▁સાફ	-3151
▁સૈફ	-3152
▁આકાશ	-3153
▁બેંગ	-3154
▁ભટ્ટ	-3155
▁મૂકી	-3156
▁જામીન	-3157
▁મેનેજ	-3158
▁જસ્ટિસ	-3159
▁રોલમાં	-3160
▁સિસ્ટમ	-3161
કારાત્મક	-3162
▁મોટાભાગ	-3163
▁વિધાનસભાની	-3164
▁બર	-3165
ગાવી	-3166
્યાન	-3167
▁કંઇ	-3168
▁ગતિ	-3169
▁ટાઇ	-3170
ત્કાર	-3171
▁કેવા	-3172
▁બદલે	-3173
▁સંસદ	-3174
▁સભ્ય	-3175
▁સ્તર	-3176
ાર્મિક	-3177
▁જેવું	-3178
▁લગાવી	-3179
▁હૈદરા	-3180
▁ડૉક્ટર	-3181
▁શાનદાર	-3182
▁સંપર્ક	-3183
▁સાંભળી	-3184
▁સ્વચ્છ	-3185
▁હિન્દી	-3186
▁કાર્યક્ર	-3187
▁વ્યક્તિને	-3188
ખાણ	-3189
લીમ	-3190
હોલ	-3191
▁ઓલ	-3192
▁કબ	-3193
▁રદ	-3194
લ્પો	-3195
સ્ટે	-3196
▁કેદ	-3197
▁વાપ	-3198
▁સાથ	-3199
લ્લેખ	-3200
▁ચાલક	-3201
▁પૂર્	-3202
▁એશિયા	-3203
▁કાળજી	-3204
▁ક્લિક	-3205
▁થયેલી	-3206
▁સાચું	-3207
▁ઉત્પાદ	-3208
▁ઉલ્લેખ	-3209
▁નેટવર્	-3210
▁સોનિયા	-3211
▁પાર્ટીના	-3212
▁અકસ્માતમાં	-3213
ૂમ	-3214
▁s	-3215
થ્થ	-3216
▁મગ	-3217
▁રૃ	-3218
ગેરે	-3219
▁આંગ	-3220
▁કડક	-3221
▁કરણ	-3222
▁જરા	-3223
▁મના	-3224
▁લીડ	-3225
▁વિટ	-3226
▁શંકા	-3227
▁તારીખ	-3228
▁ધાર્મિક	-3229
▁પાકિસ્તાની	-3230
અપ	-3231
ઇડ	-3232
બુક	-3233
લ્લ	-3234
▁જઇ	-3235
▁જમ	-3236
ર્જા	-3237
▁500	-3238
▁ડીઝ	-3239
▁તેજ	-3240
▁ત્વ	-3241
▁રાય	-3242
▁હોત	-3243
▁ઉત્પ	-3244
▁કપિલ	-3245
▁કરાર	-3246
▁ડિસ્	-3247
▁ભાગે	-3248
▁હેતુ	-3249
▁આંકડા	-3250
▁માન્ય	-3251
▁મેગાપ	-3252
▁શ્રીલ	-3253
▁એન્જિન	-3254
▁પ્રાણી	-3255
▁જણાવ્યા	-3256
▁વિકલ્પો	-3257
▁હંમેશાં	-3258
▁ગૃહમંત્રી	-3259
▁સ્થિતિમાં	-3260
દના	-3261
▁આઠ	-3262
▁લૂ	-3263
મ્મી	-3264
લાસો	-3265
▁જોગ	-3266
▁દંડ	-3267
▁બિઝ	-3268
▁ચૂકી	-3269
▁ટૂંક	-3270
▁ફ્રે	-3271
▁વર્ગ	-3272
▁હાલત	-3273
▁અર્થે	-3274
▁ઉજવણી	-3275
▁કેવું	-3276
▁રશિયા	-3277
▁અર્જુન	-3278
▁ઓપરેશન	-3279
▁ભાવમાં	-3280
▁માર્યા	-3281
▁સ્વાગત	-3282
▁ધરવામાં	-3283
▁પ્રેરિત	-3284
▁ફિલ્મના	-3285
ંજ	-3286
ધુ	-3287
હત	-3288
▁%	-3289
▁0	-3290
ંડો	-3291
દિક	-3292
ાંજ	-3293
ારણ	-3294
▁ઘે	-3295
▁ફિ	-3296
▁હર	-3297
ધાની	-3298
બ્રા	-3299
▁આખા	-3300
▁જાગ	-3301
▁કાળા	-3302
▁ખાંડ	-3303
▁ગોલ્ડ	-3304
▁પર્યા	-3305
▁બોક્સ	-3306
▁સપ્તા	-3307
▁તાપમાન	-3308
▁હિન્દુ	-3309
▁વિજ્ઞાન	-3310
▁શાકભાજી	-3311
▁પ્રોત્સા	-3312
▁હૈદરાબાદ	-3313
▁પરિવારજનો	-3314
),	-3315
સં	-3316
લ્ટ	-3317
ળની	-3318
▁40	-3319
પ્તિ	-3320
ર્ટે	-3321
▁ઠેર	-3322
▁રજા	-3323
શ્ચિત	-3324
િક્સલ	-3325
▁ઉકેલ	-3326
▁ખાલી	-3327
▁નજરે	-3328
▁યુરો	-3329
▁શકશો	-3330
▁સ્પી	-3331
▁બતાવી	-3332
▁બનાવો	-3333
▁મર્યા	-3334
▁યુવાન	-3335
▁વધારી	-3336
▁સિદ્ધ	-3337
▁જોડાયા	-3338
▁પરિવર્	-3339
▁સંદર્ભ	-3340
▁તેમાંથી	-3341
▁નોંધાવી	-3342
▁રાજ્યપાલ	-3343
▁રાજીનામું	-3344
▁|	-3345
કેશ	-3346
પણી	-3347
િકો	-3348
▁24	-3349
▁૧૩	-3350
▁કન્	-3351
▁2019	-3352
▁જુદા	-3353
▁સંજો	-3354
▁ઈન્ટર	-3355
▁તેવું	-3356
▁રણબીર	-3357
▁ઉત્તેજન	-3358
▁યહોવાહને	-3359
▁શ્રીલંકા	-3360
▁સ્માર્ટફોન	-3361
?"	-3362
કન	-3363
વિસ	-3364
▁કૈ	-3365
▁ચૌ	-3366
▁ઝી	-3367
▁ફુ	-3368
....	-3369
▁આમિ	-3370
▁ચેત	-3371
▁મોડ	-3372
▁લડી	-3373
▁વિન	-3374
▁ચાલે	-3375
▁દેવે	-3376
▁સીટો	-3377
▁જિરાફ	-3378
▁નિશાન	-3379
▁સેન્ટ	-3380
▁અભિયાન	-3381
▁નિયમિત	-3382
▁પૂછપરછ	-3383
▁રૂપાણી	-3384
▁અભિનંદન	-3385
▁માનવામાં	-3386
લાઇ	-3387
િયત	-3388
▁આજ	-3389
સ્ટર	-3390
ાયેલ	-3391
▁આની	-3392
▁ચાં	-3393
▁નવો	-3394
▁ભ્ર	-3395
કુમાર	-3396
્રિયા	-3397
▁ગુસ્	-3398
▁ધીમે	-3399
▁ફ્લા	-3400
▁લોહી	-3401
▁સ્ના	-3402
▁ઈસુના	-3403
▁ચહેરા	-3404
▁તેઓની	-3405
▁દાખલા	-3406
▁પગલું	-3407
▁પહેલો	-3408
▁રહેતા	-3409
▁સૂચના	-3410
▁હોવાની	-3411
▁ટ્રાન્સ	-3412
▁ખેડૂતોને	-3413
▁ડિરેક્ટર	-3414
▁વાસ્તવિક	-3415
▁O	-3416
કુલ	-3417
ષ્ણ	-3418
▁Ne	-3419
▁અચ	-3420
▁પિ	-3421
▁લૉ	-3422
દ્દન	-3423
▁ઊભી	-3424
▁થતો	-3425
▁રેટ	-3426
▁લાવ	-3427
▁વેબ	-3428
▁એટલા	-3429
▁એનું	-3430
▁પૂજા	-3431
▁પૂરો	-3432
▁છોકરી	-3433
▁જયારે	-3434
▁દરરોજ	-3435
▁ફેન્સ	-3436
▁શેતાન	-3437
▁સંચાલ	-3438
▁અંગેની	-3439
▁મેડિકલ	-3440
▁સ્થાને	-3441
▁કર્ણાટક	-3442
▁બનાવ્યા	-3443
▁ક્રિકેટર	-3444
▁દિલ્હીના	-3445
▁ગીતશાસ્ત્ર	-3446
en	-3447
ગન	-3448
ક્કર	-3449
ષ્ટા	-3450
▁ટુક	-3451
▁મચી	-3452
લેક્ટ	-3453
▁લેવી	-3454
▁જોયું	-3455
▁બન્યો	-3456
▁વગેરે	-3457
▁સમિતિ	-3458
▁સિરીઝ	-3459
▁સેવાઓ	-3460
▁પ્રસ્તા	-3461
▁મધ્યપ્રદેશ	-3462
સૂ	-3463
ડની	-3464
મનો	-3465
વાહ	-3466
▁21	-3467
▁નમ	-3468
મીટર	-3469
લિંગ	-3470
શાળી	-3471
ાર્ટ	-3472
▁મેન	-3473
▁વિગ	-3474
▁સૂર	-3475
▁અટકા	-3476
▁કેબિ	-3477
▁ચુકા	-3478
▁બધું	-3479
▁બેઠા	-3480
▁મુસ્	-3481
▁આત્મા	-3482
▁જાપાન	-3483
▁ત્વચા	-3484
▁પાઊલે	-3485
▁બાળકી	-3486
▁સંતાન	-3487
▁સુધાર	-3488
▁બિઝનેસ	-3489
▁જેમાંથી	-3490
▁નાણાકીય	-3491
▁બિલ્ડિંગ	-3492
▁સુરક્ષિત	-3493
▁હુમલામાં	-3494
▁રાજ્યોમાં	-3495
-2	-3496
ધો	-3497
જીત	-3498
પીએ	-3499
ર્જ	-3500
ાયી	-3501
િટલ	-3502
▁અહ	-3503
ંતોષ	-3504
ંદગી	-3505
જમાં	-3506
દેસર	-3507
ન્ડર	-3508
પ્પા	-3509
લીને	-3510
વાડી	-3511
▁અના	-3512
▁ઓવર	-3513
▁કાન	-3514
▁મનુ	-3515
વવાની	-3516
▁આર્ટ	-3517
▁પહેર	-3518
▁પાડી	-3519
▁પ્રી	-3520
▁આનાથી	-3521
▁ટીમના	-3522
▁તદ્દન	-3523
▁દેખાય	-3524
▁માહોલ	-3525
▁વપરાશ	-3526
▁શામેલ	-3527
▁દર્દીઓ	-3528
▁શેટ્ટી	-3529
▁દેશોમાં	-3530
▁મુસાફરી	-3531
▁સામગ્રી	-3532
▁પ્રસ્તાવ	-3533
.0	-3534
એક	-3535
દિ	-3536
યન	-3537
▁U	-3538
▁ઍ	-3539
એસટી	-3540
તાના	-3541
માનો	-3542
▁કાઉ	-3543
▁ડેબ	-3544
▁નું	-3545
▁ભલા	-3546
▁સંઘ	-3547
▁હાઉ	-3548
ણીમાં	-3549
▁જવાન	-3550
▁મિશન	-3551
▁શારી	-3552
▁સોંપ	-3553
▁કરાશે	-3554
▁કેજરી	-3555
▁બ્રિટ	-3556
▁માંગો	-3557
▁માલિક	-3558
▁એજન્સી	-3559
▁કેન્સર	-3560
▁પાણીની	-3561
▁ફેસબુક	-3562
▁માટેના	-3563
▁રાખીને	-3564
▁શારીરિક	-3565
ંબ	-3566
ચલ	-3567
▁H	-3568
"""	-3569
ડીઝ	-3570
▁ફળ	-3571
▁ભણ	-3572
▁૧૭	-3573
ંપરા	-3574
કોની	-3575
ર્તિ	-3576
▁અનિ	-3577
▁જેઓ	-3578
▁થયાં	-3579
▁નીકળ	-3580
▁ન્યુ	-3581
▁ફોટા	-3582
▁માથા	-3583
▁વિગત	-3584
▁વર્ષો	-3585
▁વાદળી	-3586
▁પરંપરા	-3587
છે	-3588
લને	-3589
િયે	-3590
▁ટુ	-3591
▁ભી	-3592
ર્મે	-3593
▁અલબ	-3594
▁ટાળ	-3595
▁બાર	-3596
▁રૂા	-3597
▁લંડ	-3598
▁સેવ	-3599
નલમાં	-3600
▁આપણો	-3601
▁આમિર	-3602
▁ગોળી	-3603
▁જુદી	-3604
▁શહીદ	-3605
▁કરેલી	-3606
▁પ્રજા	-3607
▁ભરપૂર	-3608
▁મેદાન	-3609
▁વહેંચ	-3610
▁અંબાણી	-3611
▁કંપનીઓ	-3612
▁તહેવાર	-3613
▁રાજનાથ	-3614
▁સૂત્રો	-3615
▁હિસ્સો	-3616
▁ઈજાગ્રસ્ત	-3617
.1	-3618
50	-3619
ઝર	-3620
િડ	-3621
કટી	-3622
કામ	-3623
ચાણ	-3624
ધિક	-3625
ાની	-3626
ઝર્સ	-3627
પત્ર	-3628
શ્રી	-3629
સ્ટો	-3630
▁આગા	-3631
▁આયુ	-3632
▁દબા	-3633
▁ધવન	-3634
▁પાપ	-3635
▁રમી	-3636
▁ઉમેર	-3637
▁ગાડી	-3638
▁ટીમો	-3639
▁પાલન	-3640
▁મમતા	-3641
▁વિકસ	-3642
▁સચિવ	-3643
▁સ્કૂ	-3644
▁કાયદો	-3645
▁જોઈને	-3646
▁જ્ઞાન	-3647
▁નોંધા	-3648
▁પડ્યા	-3649
▁પુનરા	-3650
▁કરાયું	-3651
▁બાથરૂમ	-3652
▁વિકલ્પ	-3653
▁પ્રતિનિ	-3654
▁રૂપિયાની	-3655
ઓથી	-3656
ઘાન	-3657
દિવ	-3658
લવા	-3659
▁જણ	-3660
▁હુ	-3661
ણામે	-3662
▁ફંડ	-3663
▁ભોગ	-3664
▁વધે	-3665
▁સંર	-3666
્રેજી	-3667
▁બનવા	-3668
▁સર્જ	-3669
ંગ્રેસ	-3670
▁એટલું	-3671
▁ખેડૂત	-3672
▁ચાર્જ	-3673
▁બિલાડી	-3674
▁ભાજપની	-3675
▁વૈજ્ઞાન	-3676
▁ભૂતપૂર્વ	-3677
ંસ	-3678
ીક	-3679
▁22	-3680
▁છૂ	-3681
ચાવી	-3682
તાનો	-3683
મારે	-3684
યેલી	-3685
▁કાફ	-3686
▁કોચ	-3687
▁ગેસ	-3688
▁ટિક	-3689
▁મજા	-3690
▁માફ	-3691
▁સહન	-3692
▁સેક	-3693
▁સ્મ	-3694
્યુઅલ	-3695
▁ખોટી	-3696
▁નહિં	-3697
▁બ્લે	-3698
▁સંકે	-3699
▁અંદાજ	-3700
▁કોઇપણ	-3701
▁ચોપરા	-3702
▁દેખાવ	-3703
▁ભક્તો	-3704
▁શોધખો	-3705
▁શ્વાસ	-3706
▁સવાલો	-3707
▁હકીકત	-3708
▁હોવું	-3709
▁વર્ષના	-3710
▁વિદેશી	-3711
▁પરિણામે	-3712
▁લોકોમાં	-3713
▁વરસાદના	-3714
સણ	-3715
ૂહ	-3716
▁ઋ	-3717
યાત	-3718
વાજ	-3719
▁ધા	-3720
▁સબ	-3721
▁૨૦	-3722
ડમાં	-3723
પ્લે	-3724
બાઇલ	-3725
રાની	-3726
▁અમલ	-3727
▁દયા	-3728
▁પોલ	-3729
▁ફરજ	-3730
ખ્યાત	-3731
હત્યા	-3732
▁ઈચ્છ	-3733
▁ઓછું	-3734
▁પામી	-3735
▁શાહે	-3736
▁સમજૂ	-3737
▁હકીક	-3738
▁જણાવી	-3739
▁તાલીમ	-3740
▁નીતિન	-3741
▁ફગાવી	-3742
▁મિક્સ	-3743
▁રાજપૂ	-3744
▁સૈન્ય	-3745
▁હિંમત	-3746
▁ઈસ્રાએ	-3747
▁જોરદાર	-3748
▁મૃતદેહ	-3749
▁શોધખોળ	-3750
▁સંગ્રહ	-3751
▁સાથેના	-3752
▁સાથેની	-3753
▁સ્વર્ગ	-3754
▁સ્વસ્થ	-3755
▁ભાગીદારી	-3756
▁સ્વતંત્ર	-3757
▁પરિવારમાં	-3758
▁પાર્ટીમાં	-3759
ૂળ	-3760
▁રજ	-3761
▁લવ	-3762
કેશન	-3763
ક્સી	-3764
રેલી	-3765
▁ખંડ	-3766
▁ફાળ	-3767
▁મુક	-3768
▁આખરે	-3769
▁પથ્થ	-3770
▁પાદુ	-3771
▁ફ્રી	-3772
▁યુવા	-3773
▁સ્ટી	-3774
િલનાડુ	-3775
▁આગાહી	-3776
▁દરિયા	-3777
▁નહોતો	-3778
▁મમ્મી	-3779
▁વિગતો	-3780
▁સહકાર	-3781
▁સૈનિક	-3782
▁જીએસટી	-3783
▁ધરાવતા	-3784
▁મુદ્દો	-3785
▁વ્યવહાર	-3786
▁સંપત્તિ	-3787
▁કાર્યક્રમો	-3788
▁મેગાપિક્સલ	-3789
બાર	-3790
મથી	-3791
યાં	-3792
▁ડર	-3793
▁શૈ	-3794
▁૧૬	-3795
ગારી	-3796
નીતિ	-3797
ન્યા	-3798
▁નગર	-3799
▁મની	-3800
▁મેટ	-3801
▁રમા	-3802
▁રિસ	-3803
▁વહી	-3804
રીમાં	-3805
▁અદાલ	-3806
▁અવસર	-3807
▁આરામ	-3808
▁દત્ત	-3809
ક્ષણિક	-3810
▁અભિષે	-3811
▁ઈસુને	-3812
▁રક્ષણ	-3813
▁વડીલો	-3814
▁સરળતા	-3815
▁નિષ્ફળ	-3816
▁પાદુકો	-3817
▁યોગદાન	-3818
▁વાર્તા	-3819
▁સુધારા	-3820
▁અમેરિકન	-3821
▁પરીક્ષણ	-3822
▁ચર્ચામાં	-3823
▁પરિવર્તન	-3824
પન	-3825
બળ	-3826
ati	-3827
દ્દ	-3828
ધ્ધ	-3829
▁જલ	-3830
▁ઝા	-3831
રોની	-3832
▁આંખ	-3833
▁આને	-3834
▁ઉંમ	-3835
▁ગણા	-3836
▁મોહ	-3837
▁લોન	-3838
▁વેર	-3839
▁આકર્	-3840
▁આશ્ચ	-3841
▁ગરીબ	-3842
▁મહાસ	-3843
▁વાયુ	-3844
▁વિજે	-3845
▁સાઉથ	-3846
▁સ્પે	-3847
▁આક્ષે	-3848
▁મુક્ત	-3849
▁વિન્ડ	-3850
રાષ્ટ્ર	-3851
▁અલબત્ત	-3852
▁કોર્પો	-3853
▁ક્યારેક	-3854
▁રહેવાની	-3855
▁સમસ્યાઓ	-3856
▁અર્થતંત્ર	-3857
▁વ્યક્તિગત	-3858
▁પ્રોત્સાહન	-3859
▁સંપૂર્ણપણે	-3860
▁વિદ્યાર્થીઓને	-3861
ટેજ	-3862
દની	-3863
રાઈ	-3864
રેજ	-3865
ાંક	-3866
▁મલ	-3867
▁યથ	-3868
▁રચ	-3869
ત્તી	-3870
સ્પે	-3871
▁કદી	-3872
▁ચાહ	-3873
▁માઇ	-3874
▁ઉતાર	-3875
▁કિંગ	-3876
▁થતું	-3877
▁પુષ્	-3878
▁દીકરો	-3879
▁વેસ્ટ	-3880
▁સંબોધન	-3881
▁આરોપીની	-3882
▁દિલ્હીઃ	-3883
▁ભારતનું	-3884
▁મહત્વની	-3885
▁જરૂરિયાત	-3886
▁લોકસભાની	-3887
▁આત્મહત્યા	-3888
ઈન	-3889
ળુ	-3890
▁F	-3891
▁t	-3892
ડતા	-3893
રુણ	-3894
િત્	-3895
▁કચ	-3896
▁કૅ	-3897
▁ગમ	-3898
▁હૉ	-3899
▁૧૮	-3900
તાથી	-3901
માને	-3902
વમાં	-3903
વારી	-3904
સાથે	-3905
▁કાપ	-3906
▁નાગ	-3907
▁વચન	-3908
▁2020	-3909
▁કાબૂ	-3910
▁કિંમ	-3911
▁જૂના	-3912
▁ડેરી	-3913
▁બાયો	-3914
▁મળતા	-3915
▁મળવા	-3916
▁માબા	-3917
▁યોજા	-3918
▁હોવી	-3919
▁અફઘાન	-3920
▁પૂરું	-3921
▁માણસો	-3922
▁સંબોધ	-3923
ઝીલેન્ડ	-3924
▁પ્રહાર	-3925
▁શહેરની	-3926
▁આશ્ચર્ય	-3927
▁પોલીસની	-3928
▁શેરીમાં	-3929
▁સંરક્ષણ	-3930
▁પ્રભાવિત	-3931
▁મુલાકાતે	-3932
▁પ્રવૃત્તિ	-3933
.2	-3934
ખત	-3935
▁E	-3936
ંજન	-3937
ંધા	-3938
▁જૈ	-3939
▁તૂ	-3940
▁નર	-3941
તરના	-3942
દ્દી	-3943
પ્રદ	-3944
▁370	-3945
▁અજા	-3946
▁ઊંઘ	-3947
▁નાશ	-3948
▁બેન	-3949
▁સમૃ	-3950
ગ્રામ	-3951
▁જનરલ	-3952
▁ત્રિ	-3953
▁મળતી	-3954
▁માની	-3955
▁યોગી	-3956
▁સમયગ	-3957
સ્તાવે	-3958
▁એકવાર	-3959
▁કરેલા	-3960
▁પ્લેટ	-3961
▁સ્ટેટ	-3962
▁હાઇકો	-3963
▁અભિષેક	-3964
▁લેવાની	-3965
▁વધારવા	-3966
▁આમંત્રણ	-3967
▁ઈશ્વરના	-3968
▁દસ્તાવે	-3969
▁નિયંત્ર	-3970
▁સ્ત્રીઓ	-3971
▁પુનરાવર્	-3972
▁બનાવવાની	-3973
.”	-3974
le	-3975
રત	-3976
લબ	-3977
▁c	-3978
ઘાત	-3979
ચીન	-3980
યાન	-3981
▁વૉ	-3982
▁હટ	-3983
મરાન	-3984
િટેડ	-3985
ુનિક	-3986
▁લોટ	-3987
▁વકી	-3988
▁વલણ	-3989
કર્મી	-3990
▁જતાં	-3991
▁દારૂ	-3992
▁પીડા	-3993
▁માફી	-3994
▁શાહિ	-3995
▁સાજા	-3996
▁આજ્ઞા	-3997
▁ઠાકરે	-3998
▁મહિને	-3999
▁લીધું	-4000
▁વિટામ	-4001
▁સંતોષ	-4002
▁આધુનિક	-4003
▁ઉપયોગી	-4004
▁કહેવાય	-4005
▁કહેવું	-4006
▁કેટલું	-4007
▁ત્રણેય	-4008
▁શ્રદ્ધ	-4009
▁કોંગ્રેસને	-4010
ઘર	-4011
દૂ	-4012
લમ	-4013
ૂક	-4014
▁T	-4015
▁m	-4016
ણીય	-4017
વિત	-4018
ષિક	-4019
ન્સે	-4020
પુરા	-4021
બાઈલ	-4022
વ્યવ	-4023
ૃતિક	-4024
▁કોમ	-4025
▁ધોર	-4026
▁વાય	-4027
▁વીજ	-4028
▁સિવ	-4029
કામના	-4030
શિષ્ટ	-4031
▁આંખો	-4032
▁ક્રે	-4033
▁જવું	-4034
▁મેળવ	-4035
▁ડ્રાઇ	-4036
▁તબીબી	-4037
▁તેઓના	-4038
▁મનમાં	-4039
▁લાંબી	-4040
▁સંસ્ક	-4041
▁સર્જા	-4042
▁સ્કૂલ	-4043
▁હિંદુ	-4044
▁અટકાયત	-4045
▁પામ્યા	-4046
▁મોબાઇલ	-4047
▁વિરોધી	-4048
▁સહિતના	-4049
▁સીબીઆઈ	-4050
▁પ્રેરણા	-4051
▁લાગ્યું	-4052
▁વર્ષમાં	-4053
▁કિલોમીટર	-4054
▁દેશભરમાં	-4055
▁ઇંગ્લેન્ડ	-4056
▁તાલુકામાં	-4057
▁પ્રતિક્રિયા	-4058
am	-4059
▁p	-4060
જનક	-4061
ડામ	-4062
ત્સ	-4063
ફાઇ	-4064
લોડ	-4065
▁ઉમ	-4066
મ્મદ	-4067
▁ઘેટ	-4068
▁પંડ	-4069
▁મોટ	-4070
ડોદરા	-4071
નેશનલ	-4072
રેક્ટ	-4073
લીમાં	-4074
▁અંતર	-4075
▁એપ્ર	-4076
▁ગણાવ	-4077
▁ગુલા	-4078
▁તોપણ	-4079
▁પ્રિ	-4080
▁વાપર	-4081
▁કહેવા	-4082
▁ડ્રાઈ	-4083
▁સવારે	-4084
▁હજારો	-4085
▁ગઠબંધન	-4086
▁દિવાળી	-4087
▁વેપારી	-4088
▁અસરકારક	-4089
▁ટ્રમ્પે	-4090
▁દરમ્યાન	-4091
▁નેટવર્ક	-4092
▁વરસાદની	-4093
▁D	-4094
કાત	-4095
વેલ	-4096
વ્ર	-4097
▁1/	-4098
▁ગત	-4099
▁ઘટ	-4100
▁પલ	-4101
ન્શન	-4102
મનાથ	-4103
ર્ટમ	-4104
ર્ના	-4105
▁આંધ	-4106
શ્વાસ	-4107
▁જોડી	-4108
▁ટ્રક	-4109
▁તેમા	-4110
▁પડતી	-4111
▁પરિષ	-4112
▁પેદા	-4113
▁લાખો	-4114
▁સિંધ	-4115
▁ચેમ્પ	-4116
▁તકલીફ	-4117
▁બ્લેક	-4118
▁કેબિનેટ	-4119
▁પ્રવાસી	-4120
જાગ્રસ્તો	-4121
▁કાર્યકરો	-4122
▁નોંધપાત્ર	-4123
▁પ્રદેશમાં	-4124
GB	-4125
it	-4126
ખે	-4127
હણ	-4128
ંદી	-4129
કોએ	-4130
વીએ	-4131
▁1,	-4132
▁in	-4133
▁છી	-4134
કાર્	-4135
લાઈન	-4136
્રિક	-4137
▁પાઉ	-4138
▁પાવ	-4139
▁મરા	-4140
▁વિલ	-4141
▁સરસ	-4142
ન્ટ્સ	-4143
પક્ષી	-4144
▁આંદો	-4145
▁જારી	-4146
▁ડોલર	-4147
▁તેણી	-4148
▁ભાઈઓ	-4149
▁કરાવી	-4150
▁જાણીએ	-4151
▁નારાજ	-4152
▁નીકળી	-4153
▁સ્થળો	-4154
▁હેલ્થ	-4155
▁જીતીને	-4156
▁નહોતું	-4157
▁વિજેતા	-4158
▁સમજૂતી	-4159
▁ત્યારથી	-4160
▁યાદીમાં	-4161
▁શ્રદ્ધાંજ	-4162
▁કોંગ્રેસની	-4163
▁મહારાષ્ટ્રના	-4164
ha	-4165
▁60	-4166
▁અખ	-4167
▁ઘૂ	-4168
પિંગ	-4169
ર્મો	-4170
વચનો	-4171
▁ઉપા	-4172
▁જાઓ	-4173
▁ટાઈ	-4174
બલમાં	-4175
્યાલય	-4176
▁કરેલ	-4177
▁ગીતો	-4178
▁નાખી	-4179
▁પાવર	-4180
▁બદલી	-4181
▁સિંક	-4182
▁અથડામ	-4183
▁આવ્યુ	-4184
▁કમાણી	-4185
▁જોડાણ	-4186
▁પ્રમો	-4187
▁રાજીવ	-4188
▁હાંસલ	-4189
▁ઓછામાં	-4190
▁ઘટનાને	-4191
▁ચેતવણી	-4192
▁રાજીના	-4193
▁હાથમાં	-4194
▁હાર્દિક	-4195
▁નાગરિકતા	-4196
▁પુરસ્કાર	-4197
▁પ્રદેશના	-4198
▁સત્તાવાર	-4199
▁અફઘાનિસ્તાન	-4200
ઈટ	-4201
ઈલ	-4202
પલ	-4203
યી	-4204
હૂ	-4205
ટીન	-4206
રેટ	-4207
ેલી	-4208
્રુ	-4209
▁અજ	-4210
▁ઘા	-4211
▁મૌ	-4212
કોનો	-4213
પૂરે	-4214
▁ઘટી	-4215
▁જતી	-4216
▁ક્રો	-4217
▁ટેબલ	-4218
▁નાયબ	-4219
▁બ્લડ	-4220
▁ભૂમિ	-4221
▁ભેગા	-4222
▁મકાન	-4223
▁મારફ	-4224
▁સમર્	-4225
▁કપૂરે	-4226
▁કોલેજ	-4227
▁ચલાવી	-4228
▁ટિકિટ	-4229
▁ડિઝાઇ	-4230
▁તંત્ર	-4231
▁ફટકાર	-4232
▁સરદાર	-4233
▁સિવિલ	-4234
▁સ્ટાફ	-4235
▁અરવિંદ	-4236
▁એક્ટિવ	-4237
▁એપ્લિક	-4238
▁જાણીતા	-4239
▁ટ્રેલર	-4240
▁પાણીથી	-4241
▁બનાવની	-4242
▁ભાજપમાં	-4243
▁મુસ્લિમ	-4244
▁સરળતાથી	-4245
▁સાક્ષીઓ	-4246
uj	-4247
ચક	-4248
બજ	-4249
કોર	-4250
પૂન	-4251
હેબ	-4252
▁સદ	-4253
કોના	-4254
ડિયો	-4255
ડ્યો	-4256
ભારી	-4257
ભૂમિ	-4258
▁આઝા	-4259
▁ઘાસ	-4260
▁બેસ	-4261
ડીમાં	-4262
ફરન્સ	-4263
▁અંતે	-4264
▁એમની	-4265
▁જીબી	-4266
▁ટેક્	-4267
▁નમ્ર	-4268
▁ન્યા	-4269
▁પાછો	-4270
▁મેડલ	-4271
▁લેતા	-4272
▁વર્ક	-4273
▁સત્ર	-4274
▁કાફલો	-4275
▁જાળવી	-4276
▁દુષ્ટ	-4277
▁દેશને	-4278
▁રાખવી	-4279
▁વર્ષે	-4280
તિહાસિક	-4281
▁ઉત્સાહ	-4282
▁નુકશાન	-4283
▁હોવાનો	-4284
▁પાકિસ્તાનની	-4285
re	-4286
ti	-4287
શલ	-4288
અમે	-4289
તનો	-4290
ફાઈ	-4291
લિવ	-4292
લીઓ	-4293
સગઢ	-4294
ૈયા	-4295
▁શખ	-4296
ujar	-4297
ત્તર	-4298
ફ્રે	-4299
બદ્ધ	-4300
બાની	-4301
લ્દી	-4302
વાયા	-4303
શાની	-4304
▁ઓટો	-4305
▁ઓફર	-4306
▁તુલ	-4307
▁દુખ	-4308
▁પવન	-4309
▁રવિ	-4310
▁લખી	-4311
▁અજાણ	-4312
▁ઉદ્ધ	-4313
▁એમને	-4314
▁ગુના	-4315
▁ગ્રી	-4316
▁પકડી	-4317
▁માને	-4318
▁લગાવ	-4319
ન્ટમાં	-4320
યોધ્યા	-4321
▁એન્ટી	-4322
▁થોડું	-4323
▁દિગ્ગ	-4324
▁નામની	-4325
▁બધાને	-4326
▁બેટ્સ	-4327
▁ભાવના	-4328
▁શાહરુ	-4329
▁સ્તરે	-4330
▁સ્થિર	-4331
▁સ્પેશ	-4332
▁એનસીપી	-4333
▁કિંમતો	-4334
▁જિંદગી	-4335
▁ત્રીજી	-4336
▁પંચાયત	-4337
▁રાત્રે	-4338
▁રિસર્ચ	-4339
▁વડોદરા	-4340
▁વિચારી	-4341
▁કાયદેસર	-4342
▁પૂછ્યું	-4343
▁વિશિષ્ટ	-4344
▁નિયંત્રણ	-4345
▁પ્રખ્યાત	-4346
▁મુંબઈમાં	-4347
ઝે	-4348
પક	-4349
ણની	-4350
મીર	-4351
રેખ	-4352
વને	-4353
▁28	-4354
▁32	-4355
▁ચઢ	-4356
▁કૂત	-4357
▁છબી	-4358
▁જુએ	-4359
▁થયુ	-4360
▁સખત	-4361
▁સરહ	-4362
ેક્ષા	-4363
▁એકલા	-4364
▁ગર્વ	-4365
▁ટાપુ	-4366
▁થવું	-4367
▁ધમકી	-4368
▁નાસી	-4369
▁વિસ્	-4370
▁શીખી	-4371
લાયન્સ	-4372
▁તબિયત	-4373
▁પ્રવા	-4374
▁પ્લાન	-4375
▁રસ્તો	-4376
▁સપાટી	-4377
▁સમક્ષ	-4378
▁સિંહે	-4379
▁આરોપીઓ	-4380
▁જવામાં	-4381
▁શહેરના	-4382
▁સેન્ટર	-4383
▁ઈશ્વરની	-4384
